[
  {
    "image": "https://anrsi.mr/fr/sites/default/files/Appel%20Candprim_0.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1582",
    "en": {
      "title": "Call for Applications: Publication Grant 2025 (Program: Tethmin)",
      "summary": "To support researchers and capitalize on research in Mauritania, the National Agency for Scientific Research and Innovation (ANRSI) launches its publication grant rewarding articles published between October 1, 2024 and September 30, 2025.",
      "date": "24 October 2025"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات: منحة النشر 2025 (برنامج تثمين)",
      "summary": "لدعم الباحثين والاستفادة من البحث في موريتانيا، تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) منحة النشر الخاصة بها لتكريم المقالات المنشورة بين 1 أكتوبر 2024 و30 سبتمبر 2025.",
      "date": "24 أكتوبر 2025"
    },
    "fr": {
      "title": "Appel à candidatures : Prime de publication 2025 (Programme Tethmin)",
      "summary": "Afin de soutenir les chercheurs et de capitaliser la recherche en Mauritanie, l'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) lance sa prime de publication récompensant les articles publiés entre le 1er octobre 2024 et le 30 septembre 2025.",
      "date": "24 October 2025"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/appcadidats.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1579",
    "en": {
      "title": "Best PhD Thesis Award 2025",
      "summary": "",
      "date": "22 October 2025"
    },
    "ar": {
      "title": "جائزة أفضل أطروحة دكتوراه 2025",
      "summary": "",
      "date": "22 أكتوبر 2025"
    },
    "fr": {
      "title": "Prix de la meilleure thèse de doctorat 2025",
      "summary": "",
      "date": "22 October 2025"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/appcadidats_0.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1578",
    "en": {
      "title": "Salah Moulay Ahmed Award for Supervision and Research 2025",
      "summary": "The National Agency for Scientific Research and Innovation (ANRSI) announces the opening of applications for the Salah Moulay Ahmed Award for Supervision and Research 2025.",
      "date": "22 October 2025"
    },
    "ar": {
      "title": "جائزة صالح مولاي أحمد للإشراف والبحث 2025",
      "summary": "تعلن الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) عن فتح الترشيحات لجائزة صالح مولاي أحمد للإشراف والبحث 2025.",
      "date": "22 أكتوبر 2025"
    },
    "fr": {
      "title": "Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2025",
      "summary": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2025.",
      "date": "22 October 2025"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/photo%20fr.jpeg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1571",
    "en": {
      "title": "Notice of Call for National Research Projects 2025",
      "summary": "The National Agency for Scientific Research and Innovation (ANRSI), within the framework of the Temkin Program 2025, launches this Call for National Research Projects.",
      "date": "6 October 2025"
    },
    "ar": {
      "title": "إشعار دعوة لمشاريع البحث الوطنية 2025",
      "summary": "تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI)، في إطار برنامج تمكين 2025، دعوة مشاريع البحث الوطنية الحالية.",
      "date": "6 أكتوبر 2025"
    },
    "fr": {
      "title": "Avis d’appel à projets nationaux de recherche 2025",
      "summary": "L’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI), dans le cadre du Programme Temkin 2025, lance le présent Appel à projets nationaux de recherche.",
      "date": "6 October 2025"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/fr.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1561",
    "en": {
      "title": "CALL FOR APPLICATIONS: Excellence Doctoral Scholarships 2025",
      "summary": "Within the framework of promoting research in Mauritania, the",
      "date": "7 July 2025"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات: منح الدكتوراه التميز 2025",
      "summary": "في إطار تعزيز البحث في موريتانيا، الـ",
      "date": "7 يوليو 2025"
    },
    "fr": {
      "title": "APPEL A CANDIDATURES Bourses Doctorales d’Excellence 2025",
      "summary": "Dans le cadre de la promotion de la recherche en Mauritanie, l ’",
      "date": "7 July 2025"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/486642685_664825632772570_5973216795678545485_n.jpg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1552",
    "en": {
      "title": "Joint Research Mobility Program PCMR (List of Laureates)",
      "summary": "Joint Research Mobility Program PCMR (List of Laureates) The joint committee for selecting Mauritanian and French government scholarships met today at the National Agency for Scientific Research and Innovation (ANRSI). Below is the list of laureates of the Joint Research Mobility Program (PCMR) for the year 2025.",
      "date": "30 April 2025"
    },
    "ar": {
      "title": "برنامج التنقل المشترك للبحث PCMR (قائمة الفائزين)",
      "summary": "برنامج التنقل المشترك للبحث PCMR (قائمة الفائزين) اجتمعت اللجنة المختلطة لاختيار المنح الدراسية الحكومية الموريتانية والفرنسية اليوم في الوكالة الوطنية للبحث العلمي والابتكار (ANSRI). أدناه قائمة الفائزين ببرنامج التنقل المشترك للبحث (PCMR) لعام 2025.",
      "date": "30 أبريل 2025"
    },
    "fr": {
      "title": "Programme Commun de Mobilité Recherche PCMR (Listes des lauréats)",
      "summary": "Programme Commun de Mobilité Recherche PCMR (Listes des lauréats) La commission mixte pour la sélection des bourses du gouvernement mauritanien et français s’est réunie ce jour à l’Agence nationale de la Recherche scientifique et de l’Innovation (ANSRI). Ci-dessous la liste des lauréats du Programme Commun de Mobilité Recherche (PCMR) pour l’année 2025.",
      "date": "30 April 2025"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/Appel-a%CC%80-candidatures-%E2%80%93-BeSFAN-1300-x-600-px-700x323.jpg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1549",
    "en": {
      "title": "Call for Applications BeSFAN: Francophone Scientific Volunteering in North Africa",
      "summary": "The North Africa Regional Office of the Francophone University Agency (AUF) launches a call for applications to create a Directory of confirmed volunteer teacher-researchers as part of its Francophone Scientific Volunteering in North Africa (BeSFAN) project. Send your applications before May 31, 2025!",
      "date": "11 April 2025"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات BeSFAN: التطوع العلمي الفرانكفوني في شمال إفريقيا",
      "summary": "تطلق الوكالة الجامعية للفرانكفونية (AUF) - المكتب الإقليمي لشمال إفريقيا دعوة لتقديم الترشيحات لتكوين دليل للمدرسين-الباحثين المتطوعين المؤهلين في إطار مشروع التطوع العلمي الفرانكفوني في شمال إفريقيا (BeSFAN). أرسلوا ترشيحكم قبل 31 مايو 2025!",
      "date": "11 أبريل 2025"
    },
    "fr": {
      "title": "Appel à candidatures BeSFAN : Bénévolat scientifique francophone en Afrique du Nord",
      "summary": "La Direction régionale Afrique du Nord de l'Agence Universitaire de la Francophonie (AUF) lance un appel à candidatures pour constituer un Annuaire d'enseignants-chercheurs confirmés bénévoles dans le cadre de son projet Bénévolat scientifique francophone en Afrique du Nord (BeSFAN). Envoyez vos candidatures avant le 31 mai 2025 !",
      "date": "11 April 2025"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/Screenshot%202025-04-08%20111501.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1546",
    "en": {
      "title": "Notice of Call for Applications for Director Positions",
      "summary": "The National Agency for Scientific Research and Innovation announces the opening of applications for the recruitment of 3 Directors:",
      "date": "8 April 2025"
    },
    "ar": {
      "title": "إشعار دعوة الترشح لمناصب مدراء",
      "summary": "تعلن الوكالة الوطنية للبحث العلمي والابتكار عن فتح باب الترشح لتوظيف 3 مدراء:",
      "date": "8 أبريل 2025"
    },
    "fr": {
      "title": "Avis d’appel à candidature aux postes de Directeurs",
      "summary": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation annonce l'ouverture des candidatures pour le recrutement de 3 Directeurs:",
      "date": "8 April 2025"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/66.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1516",
    "en": {
      "title": "Best PhD Thesis Award 2024",
      "summary": "The National Agency for Scientific Research and Innovation (ANRSI) announces the opening of applications for the Best PhD Thesis Award 2024. The Best PhD Thesis Award is a recognition of the scientific excellence of PhD theses defended in Mauritania by a Mauritanian student registered in a doctoral school in Mauritania.",
      "date": "8 October 2024"
    },
    "ar": {
      "title": "جائزة أفضل أطروحة دكتوراه 2024",
      "summary": "تعلن الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) عن فتح الترشيحات لجائزة أفضل أطروحة دكتوراه 2024. جائزة أفضل أطروحة دكتوراه هي اعتراف بالتميز العلمي لأطروحات الدكتوراه التي نوقشت في موريتانيا من قبل طالب(ة) موريتاني(ة) مسجل(ة) في مدرسة الدكتوراه في موريتانيا.",
      "date": "8 أكتوبر 2024"
    },
    "fr": {
      "title": "Prix de la meilleure thèse de doctorat 2024",
      "summary": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le prix de la meilleure thèse de doctorat 2024. Le prix de la meilleure thèse de doctorat est une reconnaissance de l’excellence scientifique des thèses de doctorat soutenues en Mauritanie par un(e) étudiant(e) mauritanien(ne) inscrit(e) dans une école doctorale en Mauritanie.",
      "date": "8 October 2024"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/1.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1515",
    "en": {
      "title": "Salah Moulay Ahmed Award for Supervision and Research 2024",
      "summary": "The National Agency for Scientific Research and Innovation (ANRSI) announces the opening of applications for the Salah Moulay Ahmed Award for Supervision and Research 2024. This award recognizes the commitment of researchers and teacher-researchers in doctoral research and supervision activities.",
      "date": "8 October 2024"
    },
    "ar": {
      "title": "جائزة صالح مولاي أحمد للإشراف والبحث 2024",
      "summary": "تعلن الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) عن فتح الترشيحات لجائزة صالح مولاي أحمد للإشراف والبحث 2024. هذه الجائزة هي اعتراف بتفاني الباحثين والمدرسين-الباحثين في نشاط البحث والإشراف على الدكتوراه.",
      "date": "8 أكتوبر 2024"
    },
    "fr": {
      "title": "Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2024",
      "summary": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2024. Ce prix est une reconnaissance de l’engagement des chercheurs et enseignants chercheurs dans l’activité de recherche et d’encadrement doctorales.",
      "date": "8 October 2024"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/twas-logo-mobile.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1496",
    "en": {
      "title": "Call for Applications: TWAS-DFG Cooperation Visits Program",
      "summary": "The Deutsche Forschungsgemeinschaft (DFG, German Research Foundation) draws the attention of researchers at German research institutes to the possibility of inviting early-career researchers from all disciplines from sub-Saharan African countries.",
      "date": "7 May 2024"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات: برنامج زيارات التعاون TWAS-DFG",
      "summary": "تلفت مؤسسة الأبحاث الألمانية (DFG) انتباه الباحثين في معاهد الأبحاث الألمانية إلى إمكانية دعوة باحثين في بداية حياتهم المهنية ومن جميع التخصصات من دول أفريقيا جنوب الصحراء.",
      "date": "7 مايو 2024"
    },
    "fr": {
      "title": "Appel à candidatures : Programme de visites de coopération TWAS-DFG",
      "summary": "La Deutsche Forschungsgemeinschaft (DFG, Fondation allemande pour la recherche, attire l'attention des chercheurs des instituts de recherche allemands sur la possibilité d'inviter des chercheurs en début de carrière et de toutes disciplines des pays d’Afrique subsaharienne.",
      "date": "7 May 2024"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/Appel-MT180-Affiche-P.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1462",
    "en": {
      "title": "First Edition of the 'My Thesis in 180 Seconds' Competition in Mauritania - 2024",
      "summary": "'My Thesis in 180 Seconds' in Mauritania - 2024 The National Office of the Francophone University Agency - Mauritania of the Francophone University Agency - North Africa is pleased to announce the opening of registrations for the first edition of the international francophone competition 'My Thesis in 180 Seconds' 2024, with the support of the Cooperation and Cultural Action Service of the French Embassy in Mauritania.",
      "date": "19 January 2024"
    },
    "ar": {
      "title": "النسخة الأولى من مسابقة \"أطروحتي في 180 ثانية\" في موريتانيا - 2024",
      "summary": "\"أطروحتي في 180 ثانية\" في موريتانيا - 2024 يسر المكتب الوطني لوكالة الجامعات الفرانكفونية - موريتانيا التابع للوكالة الجامعية للفرانكفونية-شمال أفريقيا أن يعلن عن فتح التسجيلات للنسخة الأولى من المسابقة الدولية الفرانكفونية \"أطروحتي في 180 ثانية\" 2024، بدعم من خدمة التعاون والعمل الثقافي لسفارة فرنسا في موريتانيا.",
      "date": "19 يناير 2024"
    },
    "fr": {
      "title": "Première édition du concours « Ma thèse en 180 secondes » en Mauritanie - 2024",
      "summary": "« Ma thèse en 180 secondes » en Mauritanie - 2024 Le Bureau National AUF Mauritanie de l’Agence Universitaire de la Francophonie–Afrique du Nord a le plaisir d’annoncer l’ouverture des inscriptions à la première édition du concours francophone international « Ma thèse en 180 s » 2024, avec le soutien du Service de Coopération et d’Action Culturelle de l’Ambassade de France en Mauritanie.",
      "date": "19 January 2024"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/79993490-23c0-45cc-9ee0-894d105aa02e%20%281%29_0.jpg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1460",
    "en": {
      "title": "Joint Research Mobility Program (PCMR)",
      "summary": "Joint Research Mobility Program (PCMR) The French Embassy in Mauritania and the National Agency for Scientific Research and Innovation (ANRSI) are renewing for the third year their Joint Research Mobility Program (PCMR).",
      "date": "19 December 2023"
    },
    "ar": {
      "title": "برنامج التنقل المشترك للبحث (PCMR)",
      "summary": "برنامج التنقل المشترك للبحث (PCMR) تجدد سفارة فرنسا في موريتانيا والوكالة الوطنية للبحث العلمي والابتكار (ANRSI) للسنة الثالثة برنامج التنقل المشترك للبحث (PCMR).",
      "date": "19 ديسمبر 2023"
    },
    "fr": {
      "title": "Programme Commun de Mobilité Recherche (PCMR)",
      "summary": "Programme Commun de Mobilité Recherche (PCMR) L’Ambassade de France en Mauritanie et l’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI), réitèrent pour sa troisième année, son Programme Commun de Mobilité Recherche (PCMR).",
      "date": "19 December 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/%D8%AC%D8%A7%D8%A6%D8%B2%D8%A9-%D9%85%D9%84%D8%A7%D9%8A-%D8%A3%D8%AD%D9%85%D8%AF.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1438",
    "en": {
      "title": "Saleh Moulaye Ahmed Award for Supervision and Research 2023",
      "summary": "Program: Temeyouz Saleh Moulaye Ahmed Award for Supervision and Research 2023 Presentation ANRSI launches a call for applications for the award, for the year 2023, of six supervision and research prizes of 200,000 MRU each, named the Saleh Moulaye Ahmed Award, according to the following indications:",
      "date": "2 August 2023"
    },
    "ar": {
      "title": "جائزة صالح مولايه أحمد للإشراف والبحث 2023",
      "summary": "البرنامج: تمييز جائزة صالح مولايه أحمد للإشراف والبحث 2023 مقدمة تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) دعوة لتقديم الترشيحات لمنح ست جوائز للإشراف والبحث بقيمة 200,000 أوقية موريتانية لكل جائزة، تُسمى جائزة صالح مولايه أحمد، وفقًا للإرشادات التالية:",
      "date": "2 أغسطس 2023"
    },
    "fr": {
      "title": "Prix Saleh Moulaye Ahmed d’encadrement et de recherche 2023",
      "summary": "Programme : Temeyouz Prix Saleh Moulaye Ahmed d’encadrement et de recherche  2023 Présentation L’ANRSI lance un appel à candidatures pour l’attribution, au titre de l’année 2023, de six primes d’encadrement et de recherche d’un montant de 200 000 MRU par prime, nommé Prix Saleh Moulaye Ahmed, conformément aux indications ci-dessous :",
      "date": "2 August 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D8%AD%D8%B3%D9%86-%D8%A7%D9%94%D8%B7%D8%B1%D9%88%D8%AD%D8%A9.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1437",
    "en": {
      "title": "Program: Temeyouz (Excellence): Best Thesis Award 2023",
      "summary": "1. Presentation The Best PhD Thesis Award is a recognition of the scientific excellence of PhD theses defended in Mauritania by a Mauritanian student registered in a doctoral school in Mauritania. The award is granted as follows:",
      "date": "31 July 2023"
    },
    "ar": {
      "title": "البرنامج: تمييز (التميز): جائزة أفضل أطروحة 2023",
      "summary": "1. المقدمة جائزة أفضل أطروحة دكتوراه هي اعتراف بالتميز العلمي لأطروحات الدكتوراه التي نوقشت في موريتانيا من قبل طالب موريتاني مسجل في مدرسة الدكتوراه في موريتانيا. تُمنح الجائزة على النحو التالي:",
      "date": "31 يوليو 2023"
    },
    "fr": {
      "title": "Programme : Temeyouz (Excellence)  : Prix de la Meilleure Thèse  2023",
      "summary": "1. Présentation Le prix de la meilleure thèse de doctorat est une reconnaissance de l’excellence scientifique des thèses de doctorat soutenues en Mauritanie par un étudiant mauritanien inscrit dans une école doctorale en Mauritanie. Le prix est attribué comme suit :",
      "date": "31 July 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/WhatsApp%20Image%202023-07-31%20at%2015.26.45.jpeg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1436",
    "en": {
      "title": "Temkin National Call for Research Projects for the Year 2023",
      "summary": "Section A",
      "date": "31 July 2023"
    },
    "ar": {
      "title": "تمكين: دعوة وطنية لمشاريع البحث لعام 2023",
      "summary": "القسم أ",
      "date": "31 يوليو 2023"
    },
    "fr": {
      "title": "Temkin Appel national à projets de recherche pour l'année 2023",
      "summary": "Section A",
      "date": "31 July 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/%D9%81%D8%AA%D8%AD%20%D8%A8%D8%A7%D8%A8%20%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9%20%D9%81%D9%8A%20%D9%85%D8%B4%D8%A7%D8%B1%D9%8A%D8%B9%20%D8%A8%D8%AD%D8%AB%20%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A9%20%D8%AA%D9%88%D9%86%D8%B3%D9%8A%D8%A9.jpg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1404",
    "en": {
      "title": "OPENING OF PARTICIPATION FOR PROPOSING TUNISIAN-MAURITANIAN RESEARCH PROJECTS",
      "summary": "The Mauritanian Ministry of Higher Education and Scientific Research, represented by the National Agency for Scientific Research and Innovation, and the Tunisian Ministry of Scientific Research jointly and simultaneously open applications to submit proposals for research and innovation projects.",
      "date": "6 March 2023"
    },
    "ar": {
      "title": "فتح باب المشاركة لاقتراح مشاريع بحث تونسية-موريتانية",
      "summary": "يفتح وزارة التعليم العالي والبحث العلمي الموريتاني، ممثلة بالوكالة الوطنية للبحث العلمي والابتكار، ووزارة البحث العلمي التونسية باب الترشح بشكل مشترك ومتزامن لتقديم مقترحات مشاريع البحث والابتكار.",
      "date": "6 مارس 2023"
    },
    "fr": {
      "title": "OUVERTURE DE PARTICIPATION POUR LA PROPOSITION DE PROJETS DE RECHERCHE TUNISO-MAURITANIENS",
      "summary": "Le Ministère mauritanien de l'enseignement supérieur et de la recherche scientifique, representé par l\"Agence Nationale de la Recherche Scientifique et de l'innovation et le Ministère tunisien de la recherche scientifique ouvrent conjointement et simultanément la candidature à présenter des propositions de projets de recherche et d'innovation.",
      "date": "6 March 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2%20%281%29_2.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1389",
    "en": {
      "title": "Call for Applications: Excellence Doctoral Scholarships 2023 (Program: Temeyouz)",
      "summary": "ANRSI, within the framework of promoting research in Mauritania, launches a call for applications for the award of excellence doctoral scholarships for the 2022-2023 academic year in accordance with Joint Decree 001102 dated December 10, 2020, for a maximum of 20 scholarships.",
      "date": "19 January 2023"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات: منح الدكتوراه التميز 2023 (برنامج: تمييز)",
      "summary": "تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) في إطار تعزيز البحث في موريتانيا دعوة لتقديم الترشيحات لمنح منح الدكتوراه التميز للعام الجامعي 2022-2023 وفقًا للقرار المشترك 001102 بتاريخ 10 ديسمبر 2020 إلى 20 منحة كحد أقصى",
      "date": "19 يناير 2023"
    },
    "fr": {
      "title": "Appel à candidatures : Bourses Doctorales d’Excellence 2023 (Programme : Temeyouz)",
      "summary": "L’ANRSI dans le cadre de la promotion de la recherche en Mauritanie, lance un appel à candidatures pour l’attribution de bourses doctorales d’excellence au titre de l’année universitaire 2022-2023  conformément à l'arreté conjoint 001102 en date du 10 décembre 2020  à 20 bourses au maxi",
      "date": "19 January 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2%20%281%29_1.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1387",
    "en": {
      "title": "Call for Applications: Strengthening Researchers' Capacities (Training Workshops) 2023 (Program Temkin)",
      "summary": "As part of its mission to promote scientific research, ANRSI launches a call for applications aimed at strengthening researchers' capacities regarding scientific and technical training workshops for the year 2023.",
      "date": "19 January 2023"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات: تعزيز قدرات الباحثين (ورشات التكوين) 2023 (برنامج تمكين)",
      "summary": "في إطار مهمتها لتعزيز البحث العلمي، تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) دعوة ترشح تهدف إلى تعزيز قدرات الباحثين فيما يتعلق بورشات التكوين ذات الطابع العلمي والتقني لعام 2023.",
      "date": "19 يناير 2023"
    },
    "fr": {
      "title": "Appel à candidatures : Renforcement des Capacités des Chercheurs (Ateliers de formation) 2023 (Programme  Temkin )",
      "summary": "Dans le cadre de sa mission de promotion de la recherche scientifique, l’ANRSI lance un appel à candidature destiné à renforcer les capacités des chercheurs concernant les ateliers de formation à caractère scientifique et technique au titre de l’année 2023.",
      "date": "19 January 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2%20%281%29.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1388",
    "en": {
      "title": "Call for Applications: Support for Organizing a Scientific Event 2023 (Program Tethmin)",
      "summary": "As part of its mission to promote scientific research, ANRSI launches a call for applications aimed at supporting the organization of scientific events.",
      "date": "19 January 2023"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات: دعم تنظيم فعالية علمية 2023 (برنامج تثمين)",
      "summary": "في إطار مهمتها لتعزيز البحث العلمي، تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) دعوة ترشح تهدف إلى دعم تنظيم فعاليات ذات طابع علمي.",
      "date": "19 يناير 2023"
    },
    "fr": {
      "title": "Appel à candidatures : Soutien pour l’organisation d’une manifestation scientifique 2023 (Programme Tethmin)",
      "summary": "Dans le cadre de sa mission de promotion de la recherche scientifique, l’ANRSI lance un appel à candidature destiné à soutenir l’organisation de manifestations à caractère scientifiques.",
      "date": "19 January 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2%20%281%29_0.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1386",
    "en": {
      "title": "Call for Applications: Publication Grant 2023 (Program Tethmin)",
      "summary": "ANRSI, as part of its mission to promote research and innovation, launches a publication grant for the year 2023.",
      "date": "19 January 2023"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات: منحة النشر 2023 (برنامج تثمين)",
      "summary": "تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) في إطار مهمتها لتعزيز البحث والابتكار منحة نشر للمقالات لعام 2023.",
      "date": "19 يناير 2023"
    },
    "fr": {
      "title": "Appel à candidatures : Prime de publication 2023 (Programme Tethmin)",
      "summary": "L’ANRSI dans le cadre de sa mission de promotion de la recherche et l’innovation, lance une prime de papier en revue au titre de l’année 2023.",
      "date": "19 January 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/79993490-23c0-45cc-9ee0-894d105aa02e%20%281%29.jpg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1383",
    "en": {
      "title": "Call for Applications for the Joint Research Mobility Program (PCMR) 2023",
      "summary": "Each type of request is subject to a specific registration form. You must complete only the form that corresponds to your request. You can apply for:",
      "date": "6 January 2023"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات لبرنامج التنقل المشترك للبحث (PCMR) 2023",
      "summary": "كل نوع من الطلبات يخضع لنموذج تسجيل خاص. يجب عليك ملء النموذج الذي يتوافق مع طلبك فقط. يمكنك التقدم لـ:",
      "date": "6 يناير 2023"
    },
    "fr": {
      "title": "Appel à candidatures pour le Programme Commun Mobilité Recherche (PCMR) 2023",
      "summary": "​​​​Chaque type de demande fait l’objet d’un formulaire d’inscription particulier. Vous devez renseigner uniquement le formulaire qui correspond à votre demande. Vous pouvez candidater pour :",
      "date": "6 January 2023"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/AppOffre.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1352",
    "en": {
      "title": "Acquisition of Shareable Equipment ANRSI",
      "summary": "Acquisition of shareable equipment for research on behalf of the National Agency for Scientific Research and Innovation. For More Information Please Download File below:",
      "date": "29 September 2022"
    },
    "ar": {
      "title": "اقتناء معدات قابلة للتشارك - الوكالة الوطنية للبحث العلمي والابتكار",
      "summary": "اقتناء معدات قابلة للتشارك للبحث لصالح الوكالة الوطنية للبحث العلمي والابتكار. لمزيد من المعلومات يرجى تحميل الملف أدناه:",
      "date": "29 سبتمبر 2022"
    },
    "fr": {
      "title": "Acquisition d'équipements mutualisables  ANRSI",
      "summary": "Acquisition d'équipements mutualisables  pour la recherche au profit de  l'Agence National de la Recherche Scientifique et de l'Innovation. Pour Plus d'information Veuillez Télécharger Fichier ci-dessous :",
      "date": "29 September 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/AppCandiFR.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1347",
    "en": {
      "title": "ANRSI's 2022 Procurement Plan",
      "summary": "ANRSI's 2022 Procurement Plan In the file below you will find the 2022 procurement plan. Acquisition of shareable equipment for Scientific Research",
      "date": "15 September 2022"
    },
    "ar": {
      "title": "الخطة التقديرية لتمرير العقود 2022 للوكالة الوطنية للبحث العلمي والابتكار",
      "summary": "الخطة التقديرية لتمرير العقود 2022 للوكالة الوطنية للبحث العلمي والابتكار في الملف أدناه ستجد الخطة التقديرية لتمرير العقود 2022. اقتناء معدات قابلة للتشارك للبحث العلمي",
      "date": "15 سبتمبر 2022"
    },
    "fr": {
      "title": "Plan prévisionnel de passation des marchés 2022 de l’ANRSI",
      "summary": "Plan prévisionnel de passation des marchés 2022 de l’ANRSI Dans le fichier ci-dessous vous trouverez plan prévisionnel de passation des marchés 2022. Acquisition d’équipement mutualisable pour la Recherche scientifique",
      "date": "15 September 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1340",
    "en": {
      "title": "Strengthening Researchers' Capacities (Training Workshops) 2022",
      "summary": "Program: Temkin (Empowerment)",
      "date": "5 July 2022"
    },
    "ar": {
      "title": "تعزيز قدرات الباحثين (ورشات التكوين) 2022",
      "summary": "البرنامج: تمكين (الاستقلالية)",
      "date": "5 يوليو 2022"
    },
    "fr": {
      "title": "Renforcement des capacités des chercheurs (Ateliers de formation) 2022",
      "summary": "Programme : Temkin (Autonomisation)",
      "date": "5 July 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_1.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1338",
    "en": {
      "title": "Best Thesis Award 2022",
      "summary": "Program: Temeyouz (Excellence): Best Thesis Award 2022 1. Presentation",
      "date": "23 June 2022"
    },
    "ar": {
      "title": "جائزة أفضل أطروحة 2022",
      "summary": "البرنامج: تمييز (التميز): جائزة أفضل أطروحة 2022 1. المقدمة",
      "date": "23 يونيو 2022"
    },
    "fr": {
      "title": "Prix de la Meilleure Thèse  2022",
      "summary": "Programme : Temeyouz (Excellence)  : Prix de la Meilleure Thèse  2022 1. Présentation",
      "date": "23 June 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_0.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1337",
    "en": {
      "title": "National Call for Research Projects 2022",
      "summary": "Program: Temkin National Call for Research Projects for the Year 2022",
      "date": "23 June 2022"
    },
    "ar": {
      "title": "دعوة وطنية لمشاريع البحث 2022",
      "summary": "البرنامج: تمكين دعوة وطنية لمشاريع البحث لعام 2022",
      "date": "23 يونيو 2022"
    },
    "fr": {
      "title": "Appel national à projets de recherche  2022",
      "summary": "Programme : Temkin Appel national à projets de recherche pour l’année 2022",
      "date": "23 June 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1336",
    "en": {
      "title": "Saleh Moulaye Ahmed Award for Supervision and Research 2022",
      "summary": "Program: Temeyouz Saleh Moulaye Ahmed Award for Supervision and Research 2022",
      "date": "23 June 2022"
    },
    "ar": {
      "title": "جائزة صالح مولايه أحمد للإشراف والبحث 2022",
      "summary": "البرنامج: تمييز جائزة صالح مولايه أحمد للإشراف والبحث 2022",
      "date": "23 يونيو 2022"
    },
    "fr": {
      "title": "Prix Saleh Moulaye Ahmed d’encadrement et de recherche  2022",
      "summary": "Programme : Temeyouz Prix Saleh Moulaye Ahmed d’encadrement et de recherche  2022",
      "date": "23 June 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/79993490-23c0-45cc-9ee0-894d105aa02e_0.jpg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1329",
    "en": {
      "title": "JOINT RESEARCH MOBILITY PROGRAM (PCMR) - List of Scholarship Recipients",
      "summary": "The National Agency for Scientific Research and Innovation (ANRSI) in partnership with the Cooperation and Cultural Action Service of the French Embassy in Mauritania (SCAC) offers new scholarships to researchers.",
      "date": "1 June 2022"
    },
    "ar": {
      "title": "برنامج التنقل المشترك للبحث (PCMR) - قائمة الممنوحين",
      "summary": "تقدم الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) بالشراكة مع خدمة التعاون والعمل الثقافي لسفارة فرنسا في موريتانيا (SCAC) منحًا جديدة للباحثين.",
      "date": "1 يونيو 2022"
    },
    "fr": {
      "title": "PROGRAMME COMMUN DE MOBILITE RECHERCHE (PCMR) -  Liste des Boursiers",
      "summary": "L’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI) en partenariat avec le Service de Coopération et d’Action Culturelle de l’Ambassade de France en Mauritanie (SCAC) propose de nouvelles bourses aux chercheurs.",
      "date": "1 June 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/WhatsApp%20Image%202021-11-26%20at%2012.15.46_0_3.jpeg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1316",
    "en": {
      "title": "Announcement for Students Benefiting from Excellence Doctoral Scholarships 2022",
      "summary": "The list of students selected for the Excellence Doctoral Scholarship 2022",
      "date": "20 April 2022"
    },
    "ar": {
      "title": "إعلان للطلاب المستفيدين من منح الدكتوراه التميز 2022",
      "summary": "قائمة الطلاب المقبولين لمنحة الدكتوراه التميز 2022",
      "date": "20 أبريل 2022"
    },
    "fr": {
      "title": "Communiquer pour les étudiants bénéficiaires de bourses doctorales d’excellence 2022",
      "summary": "La liste des étudiant(e)s retenu(e)s pour la bourse doctorale d’excellence 2022",
      "date": "20 April 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/141539805_103505321740680_1078264615212751756_n_0.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1270",
    "en": {
      "title": "Call for Applications for Excellence Doctoral Scholarships 2021-2022 (Program: Temeyouz)",
      "summary": "Presentation ANRSI, within the framework of promoting research in Mauritania, launches a call for applications for the award of excellence doctoral scholarships for the 2021-2022 academic year according to the table below:",
      "date": "9 February 2022"
    },
    "ar": {
      "title": "دعوة لتقديم الترشح لمنح الدكتوراه التميز 2021-2022 (برنامج تمييز)",
      "summary": "المقدمة تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) في إطار تعزيز البحث في موريتانيا دعوة ترشح لمنح منح الدكتوراه التميز للعام الجامعي 2021-2022 وفقًا للجدول أدناه:",
      "date": "9 فبراير 2022"
    },
    "fr": {
      "title": "Appel à candidature pour une bourses doctorales d’excellence 2021-2022 (Programme Temeyouz)",
      "summary": "Présentation L’ANRSI dans le cadre de la promotion de la recherche en Mauritanie, lance un appel à candidature pour l’attribution de bourses doctorales d’excellence au titre de l’année universitaire 2021-2022 conformément au tableau ci-dessous :",
      "date": "9 February 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/141539805_103505321740680_1078264615212751756_n.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1269",
    "en": {
      "title": "Publication Grant 2021-2022",
      "summary": "Presentation ANRSI, as part of its mission to promote research and innovation, launches a publication grant. This grant aims to increase national scientific production in terms of high-level and potentially citable scientific articles.",
      "date": "7 February 2022"
    },
    "ar": {
      "title": "منحة النشر 2021-2022",
      "summary": "المقدمة تطلق الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) في إطار مهمتها لتعزيز البحث والابتكار منحة نشر للمقالات. تهدف هذه المنحة إلى زيادة الإنتاج العلمي الوطني في مجال المقالات العلمية عالية المستوى والقابلة للاستشهاد.",
      "date": "7 فبراير 2022"
    },
    "fr": {
      "title": "Prime de publication 2021-2022",
      "summary": "Présentation L’ANRSI dans le cadre de sa mission de promotion de la recherche et l’innovation, lance une prime de papier en revue. Cette prime vise à accroître la production scientifique nationale en matière d’articles scientifique de haut niveau et potentiellement citables.",
      "date": "7 February 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/141539805_103505321740680_1078264615212751756_n_1.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1268",
    "en": {
      "title": "Selection of Scientific Evaluation Experts 2021-2022",
      "summary": "I-Presentation ANRSI intends to constitute a panel of scientific evaluation experts for the needs of scientific evaluation of its support actions for research and innovation.",
      "date": "7 February 2022"
    },
    "ar": {
      "title": "اختيار خبراء التقييم العلمي 2021-2022",
      "summary": "أولاً- المقدمة تعتزم الوكالة الوطنية للبحث العلمي والابتكار (ANRSI) تكوين فريق من خبراء التقييم العلمي لاحتياجات التقييم العلمي لإجراءات دعم البحث والابتكار.",
      "date": "7 فبراير 2022"
    },
    "fr": {
      "title": "Sélection d’experts évaluateurs scientifiques 2021-2022",
      "summary": "I-Présentation L’ANRSI compte constituer pour les besoins de l’évaluation scientifique de ses actions d’appui à la recherche et à l’innovation, un panel d’experts évaluateurs scientifiques.",
      "date": "7 February 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/appelcandidature.png",
    "url": "https://anrsi.mr/fr/?q=fr/node/1267",
    "en": {
      "title": "Call for Applications for the Purchase of Shareable Research Equipment",
      "summary": "1. Context In Mauritania, researchers suffer from a lack of materials and equipment to be able to conduct high-level research that can lead to valorization through quality scientific production, visible and competitive internationally.",
      "date": "7 February 2022"
    },
    "ar": {
      "title": "دعوة لتقديم الترشح لشراء معدات قابلة للتشارك للبحث",
      "summary": "1. السياق في موريتانيا، يعاني الباحثون من نقص في المواد والمعدات لتمكينهم من إجراء أبحاث عالية المستوى يمكن أن تؤدي إلى استفادة من خلال إنتاج علمي ذي جودة، مرئي وقادر على المنافسة دوليًا.",
      "date": "7 فبراير 2022"
    },
    "fr": {
      "title": "Appel à candidature destiné à l’achat d’équipement mutualisable pour la Recherche",
      "summary": "1. Contexte En Mauritanie, les chercheurs souffrent d’un manque de matériels et d’équipements afin de pouvoir réaliser des recherches de haut niveau pouvant conduire à une valorisation par une production scientifique de qualité, visible et compétitive à l’international.",
      "date": "7 February 2022"
    }
  },
  {
    "image": null,
    "url": "https://anrsi.mr/fr/?q=fr/node/1266",
    "en": {
      "title": "Call for Applications to Support the Organization of Scientific Events",
      "summary": "",
      "date": "4 February 2022"
    },
    "ar": {
      "title": "دعوة لتقديم الترشح لدعم تنظيم فعاليات ذات طابع علمي",
      "summary": "",
      "date": "4 فبراير 2022"
    },
    "fr": {
      "title": "Appel à candidature destiné à soutenir l’organisation de manifestations à caractère scientifiques",
      "summary": "",
      "date": "4 February 2022"
    }
  },
  {
    "image": "https://anrsi.mr/fr/sites/default/files/79993490-23c0-45cc-9ee0-894d105aa02e.jpg",
    "url": "https://anrsi.mr/fr/?q=fr/node/1263",
    "en": {
      "title": "Call for Applications for the Joint Research Mobility Program (PCMR) 2022",
      "summary": "Each type of request is subject to a specific registration form. You must complete only the form that corresponds to your request. You can apply for:",
      "date": "1 February 2022"
    },
    "ar": {
      "title": "دعوة لتقديم الترشيحات لبرنامج التنقل المشترك للبحث (PCMR) 2022",
      "summary": "كل نوع من الطلبات يخضع لنموذج تسجيل خاص. يجب عليك ملء النموذج الذي يتوافق مع طلبك فقط. يمكنك التقدم لـ:",
      "date": "1 فبراير 2022"
    },
    "fr": {
      "title": "Appel à candidatures pour le programme commun mobilité recherche (PCMR) 2022",
      "summary": "​​​​Chaque type de demande fait l’objet d’un formulaire d’inscription particulier. Vous devez renseigner uniquement le formulaire qui correspond à votre demande. Vous pouvez candidater pour :",
      "date": "1 February 2022"
    }
  }
]