[
  {
    "title": "Appel à candidature pour une bourses doctorales d’excellence 2021-2022 (Programme Temeyouz)",
    "url": "https://anrsi.mr/fr/?q=fr/node/1270",
    "image": "https://anrsi.mr/fr/sites/default/files/141539805_103505321740680_1078264615212751756_n_0.png",
    "summary": "Présentation L’ANRSI dans le cadre de la promotion de la recherche en Mauritanie, lance un appel à candidature pour l’attribution de bourses doctorales d’excellence au titre de l’année universitaire 2021-2022 conformément au tableau ci-dessous :",
    "date": "9 February 2022",
    "full_text": "Présentation L’ANRSI dans le cadre de la promotion de la recherche en Mauritanie, lance un appel à candidature pour l’attribution de bourses doctorales d’excellence au titre de l’année universitaire 2021-2022 conformément au tableau ci-dessous : La bourse doctorale d’excellence est destinée à encourager les meilleurs étudiants, titulaires d’un Master à préparer leurs travaux de recherche dans des conditions devant garantir à minima l’aboutissement de la thèse . Les montants alloués ne sont pas destinés à prendre en charge les activités de recherche proprement dites. Conditions d’éligibilité à la bourse doctorale : Être de nationalité mauritanienne ; Avoir 28 ans au plus au 31/12/2022 ; Être titulaire d’un Master 2 (avec mention) ; Être inscrit au titre de l’année universitaire 2021-2022 en 1ère année de Doctorat dans une école doctorale en Mauritanie ; L’examen des dossiers tiendra compte notamment de la qualité du cursus universitaire, de la qualité et la pertinence du projet de recherche, de la qualité de l’encadrement, de l’implication d’un co-encadrement étranger ou d’une cotutelle de thèse. Composition du dossier de candidature : Le formulaire de candidature dûment rempli ; Curriculum vitae du candidat ; Les relevés de notes et diplômes de Licence et Masters ; Le CV et la liste des publications et des encadrements des 5 dernières années du directeur de thèse mauritanien et le cas échéant celui du co-directeur étranger ; Une lettre d’engagement du directeur de thèse. Engagement du candidat Les candidats retenus s’engagent à présenter annuellement un rapport d’avancement de leurs travaux de recherche portant avis favorable du directeur de recherche, du directeur de l’école doctorale et du responsable de la structure de recherche. La reconduction de la bourse est conditionnée par la transmission de ce rapport et l’avis favorable de l’ANRSI. Engagement du Directeur de thèse Le directeur de thèse s’engage à œuvrer pour finaliser la thèse dans le délai règlementaire. Procédure de candidature et sélection des candidats : La procédure de candidature comprend trois étapes : Une soumission d’un seul PDF regroupant tous les éléments du dossier de candidature via le mail candidature@anrsi.mr Une présélection sur dossier des candidats ; Evaluation des dossiers des candidats recevables par des experts indépendants ; Annonce des résultats de l’appel à candidature le 25 mars 2022 . N.B. : Les candidatures retenues feront l’objet d’une charte d’attribution de bourse entre l’ANRSI et le boursier. La date limite de soumission est le 06 mars 2022 à 12h 00 Formulaire en ligne"
  },
  {
    "title": "Prime de publication 2021-2022",
    "url": "https://anrsi.mr/fr/?q=fr/node/1269",
    "image": "https://anrsi.mr/fr/sites/default/files/141539805_103505321740680_1078264615212751756_n.png",
    "summary": "Présentation L’ANRSI dans le cadre de sa mission de promotion de la recherche et l’innovation, lance une prime de papier en revue. Cette prime vise à accroître la production scientifique nationale en matière d’articles scientifique de haut niveau et potentiellement citables.",
    "date": "7 February 2022",
    "full_text": "Présentation L’ANRSI dans le cadre de sa mission de promotion de la recherche et l’innovation, lance une prime de papier en revue. Cette prime vise à accroître la production scientifique nationale en matière d’articles scientifique de haut niveau et potentiellement citables. Montant de la prime Le montant de la prime est fixé conformément aux indications ci-dessous : Montant (MRU) Article dans une revue indexée dans JCR avec FI 4 000/article Article dans une revue indexée dans Scopus, CAIRN, Sage, Wiley, Open edition, JSTOR, Taylor-Francis, ou parmi une liste d’éditeurs ou revues arabes arrêtée par le CNESRS 2 000/article Conditions de participation : Être chercheur mauritaniens exerçant dans un établissement d’enseignement supérieur et de recherche en Mauritanie ; Avoir produit l’article durant l’année 2022 ; L’article doit porter l’affiliation en Mauritanie de l’auteur : institution, (structure de recherche, le cas échéant) ; Être premier auteur du papier ou auteur unique (en cas de participation de co-auteurs étranger, le premier auteur mauritanien sur la liste peut postuler) ; Copie du papier avec un résumé ne dépassant pas 250 mots en arabe et en français Soumission du dossier Les dossiers satisfaisant les conditions de participation sont soumis via le mail : candidature@anrsi.mr"
  },
  {
    "title": "Sélection d’experts évaluateurs scientifiques 2021-2022",
    "url": "https://anrsi.mr/fr/?q=fr/node/1268",
    "image": "https://anrsi.mr/fr/sites/default/files/141539805_103505321740680_1078264615212751756_n_1.png",
    "summary": "I-Présentation L’ANRSI compte constituer pour les besoins de l’évaluation scientifique de ses actions d’appui à la recherche et à l’innovation, un panel d’experts évaluateurs scientifiques.",
    "date": "7 February 2022",
    "full_text": "I-Présentation L’ANRSI compte constituer pour les besoins de l’évaluation scientifique de ses actions d’appui à la recherche et à l’innovation, un panel d’experts évaluateurs scientifiques. II-Missions Les experts évaluateurs auront pour mission d’assister l’ANRSI dans : • L’évaluation des candidatures aux appels à projets de recherche ; • L’évaluation des appels à candidature pour dotations en équipement ; • L’évaluation des candidatures à la prime d’encadrement et de recherche ; • Tout autre expertise qui pourrait leur être soumise par l’ANRSI. Les experts de l’ANRSI s’engagent à respecter les principes suivants : l’indépendance, l’impartialité, la neutralité, l’objectivité, la confidentialité III- Conditions d’Éligibilité Pour être éligible, le candidat doit : • Être titulaire d’un doctorat depuis au moins 5 ans ; • Avoir une activité de recherche attestée par des publications dans des revues internationales indexées. • Être disponible à évaluer les dossiers de candidature qui lui seront soumis dans les délais fixés par l’ANRSI ; IV- Critères de sélection Les critères de sélection prendront en compte les éléments suivants : A. Critères communs : • Le rayonnement international ; • Le nombre de projets de recherche évalués. B. Critères disciplinaires Pour les Sciences Exactes et Naturelles : le nombre total d’articles, communications, chapitres d’ouvrages parues durant les cinq dernières années, dans des revues indexées dans Web of Sciences (JCR) ou SCOPUS ; Pour les Sciences Humaines et Sociales : le nombre total de publications scientifiques (articles, communications, ouvrages et chapitres d’ouvrages) publiées dans des revues indexées dans Web of Sciences, SCOPUS, CAIRN ou dans une liste d’éditeurs ou de revues fixée par le CNESRS. N.B : dans tous les cas, les publications dans des revues indexées dans JCR (facteur d’impact) et la supériorité de l’indice H pour les experts dans le même domaine primeront. V – Indemnités Les experts seront indemnisés conformément aux tarifs fixés par l’arrêté 1102 en date du 10 décembre 2020. VI- Modalités de candidature ( formulaire en ligne )"
  },
  {
    "title": "Appel à candidature destiné à l’achat d’équipement mutualisable pour la Recherche",
    "url": "https://anrsi.mr/fr/?q=fr/node/1267",
    "image": "https://anrsi.mr/fr/sites/default/files/appelcandidature.png",
    "summary": "1. Contexte En Mauritanie, les chercheurs souffrent d’un manque de matériels et d’équipements afin de pouvoir réaliser des recherches de haut niveau pouvant conduire à une valorisation par une production scientifique de qualité, visible et compétitive à l’international.",
    "date": "7 February 2022",
    "full_text": "1. Contexte En Mauritanie, les chercheurs souffrent d’un manque de matériels et d’équipements afin de pouvoir réaliser des recherches de haut niveau pouvant conduire à une valorisation par une production scientifique de qualité, visible et compétitive à l’international. Les jeunes chercheurs, en particulier les doctorants sont ceux qui payent le plus grand tribut de cette situation, car pour réaliser leurs travaux de recherche, bon nombre d’entre eux, doivent s’expatrier pour réaliser l’essentiel de leurs expérimentations par manque d’infrastructure de recherche appropriés. Cette situation conduit parfois à ce que les jeunes chercheurs passent une bonne partie de leur cursus de doctorat à l’étranger créant ainsi un climat de non-appartenance du doctorant au milieu universitaire national. L’ANRSI compte, dans le cadre de son plan triennal, inverser cette situation en contribuant à la création dans les établissements d’enseignement supérieur et/ou de recherche habilités des plateaux techniques dotés d’équipements dédiés à la recherche scientifique et à la formation par la recherche. Ces plateaux techniques mutualisés devront permettre à un ensemble de structures de recherche reconnues de réaliser leurs travaux dans les meilleures conditions. 2. Objectif Cet appel à candidature a pour objet la création d’un plateau technique d’équipements de la recherche destinés à l’ensemble des domaines scientifiques. Ce plateau technique commun sera géré et maintenu par l’établissement au profit des structures de recherche. A ce titre l’établissement s’engage à dédier des locaux et du personnel technique qualifié pour la gestion et la maintenance du plateau technique. 3. Conditions d’éligibilité et de candidature 3.1. Dépenses éligibles Les demandes concernent l’acquisition d’un plateau technique lourd d’une enveloppe de 17 500 000 réparties ainsi : 10 000 000 MRU pour l’équipement lourd et 7 500 000 MRU pour l’équipement semi-lourds. Nature d’équipement Fourche de prix (MRU) Equipement semi-lourds entre 300 000 et 1 500 000 Equipement lourds entre 1 500 000 et 10 000 000 Sont exclus de cet appel le financement de : − Construction, réhabilitation, de mise aux normes ou de rénovation de locaux, − Le paiement de salaire ou d’indemnités, − Le financement d’études par des organismes ou cabinets de consultants ; − Les frais de fonctionnement et de maintenance. 3.2. Établissements éligibles Les demandes doivent être portées par un établissement d’enseignement supérieur ou de recherche public dans lequel s’exerce une activité de recherche au sein de structures de recherche reconnues. 3.3. Conditions de dépôt de candidature La demande d’équipement fait l’objet d’un dépôt de candidature par l’établissement mandant. Ce dépôt de candidature doit comporter: − Une demande de financement signée par le chef d’établissement ; − Une présentation du projet scientifique de l’établissement justifiant l’acquisition des équipements et la création de ce plateau; − Une présentation du plateau technique en particulier : son implantation, les locaux affectés, le personnel mis à disposition, les modalités d’accès au plateau technique par les chercheurs, la gestion et la gouvernance des équipements, la maintenance et le remplacement des équipements; − Une présentation des URs ou laboratoires reconnus, qui vont bénéficier de ce plateau technique ; − Un plaidoyer sur les retombées scientifiques de la création de ce plateau technique ; 4. Critères d’évaluations − La pertinence du projet scientifique qui sous-tend la création de ce plateau technique; − L’impact de la création du plateau technique sur le développement de la recherche de l’établissement ; − Nombre et qualité des bénéficiaires (structures de recherche, doctorants, …) ; − La capacité de l’établissement à mobiliser ses moyens propres en infrastructures et personnels pour la mise en œuvre du plateau technique; − Qualité du plan mis en place pour la maintenance et l’entretien de l’équipement; − Les retombées scientifiques mesurables de la création du plateau technique dans l’établissement. 5. Modalités de sélection : Les dossiers de candidature seront évalués par des experts mandatés par l’ANRSI. 6. Modalités de soumission Les dossiers de candidature sont déposés physiquement à l’ANRSI en trois exemplaires avec une version électronique en format PDF à envoyer à l’adresse: candidature@anrsi.mr La date de clôture de cet appel est le 31 mars 2022 7. Contacts Pour toute demande d’informations complémentaires envoyez un email à l’adresse: candidature@anrsi.mr Adresse : Ilot C, Derrière la présidence de la République (côté nord), Nouakchott www.anrsi.mr"
  },
  {
    "title": "Appel à candidature destiné à soutenir l’organisation de manifestations à caractère scientifiques",
    "url": "https://anrsi.mr/fr/?q=fr/node/1266",
    "image": null,
    "summary": "",
    "date": "4 February 2022",
    "full_text": "1. Contexte Dans le cadre de sa mission de promotion de la recherche scientifique, l’ANRSI lance un appel à candidature destiné à soutenir l’organisation de manifestations à caractère scientifiques. Le type de manifestations scientifiques éligibles sont : • Colloque/conférence/congrès scientifique internationale avec comité de lecture internationale et actes ; • Colloque/conférence/congrès scientifique nationale avec comité de lecture et actes ; Le rôle de l’ANRSI est de contribuer au financement et à la valorisation de la manifestation. 2. Objectifs L’action soutien aux manifestations scientifiques vise à : • Assurer la diffusion et le partage du savoir ; • Faire connaitre les thématiques de recherche des structures de recherche ; • Consolider les réseaux thématiques des chercheurs ; • Encourager la création de sociétés savantes ; 3. Critères et conditions d’éligibilité • La présentation de la candidature par une université, un établissement d’enseignement supérieur et/ou de recherche ou une société savante reconnue ; • L’envergure internationale/nationale de la manifestation ; • La pertinence du thème de la manifestation vis-à-vis des priorités de l’ANRSI : Le thème de la manifestation doit porter sur une problématique scientifique ; • L’implication de personnes scientifique ressources dans la composition du comité scientifique ; • La manifestation doit disposer d’un comité d’organisation ; • Le nombre et profil des participants attendus qui doit être supérieur à 100 ; • La qualité et l’originalité scientifique des thèmes abordés et la qualité des conférenciers ; • Les inscriptions à la manifestation doivent être ouvertes à l’ensemble de la communauté scientifique (chercheurs, enseignants-chercheurs, étudiants doctorants et master, …) ; 4. Dépenses éligibles • Frais de publication des actes du congrès • Frais de déplacement et d’hébergement des conférenciers étrangers ; • Frais de logistique (location de la salle des conférences, collation) ; • Frais d’inscription des doctorants boursiers par l’Agence. 5. Procédure de sélection Les dossiers reçus dans les délais et remplissant les critères et conditions d’éligibilité (section 3) seront examinés par l’Agence. Le soutien accordé par l’ANRSI dépend de l’enveloppe budgétaire arrêté pour cette action. 6. Modalités de soumission Le dossier de candidature complet avec le formulaire renseigné doit être obligatoirement envoyé par voie électronique au mail candidature@anrsi.mr et déposé physiquement (version papier) au siège de l’ANRSI avec la mention/ objet « Organisation de Manifestation Scientifique ». Date limite de dépôt : Trois mois avant la date prévue pour l’organisation de la manifestation. FORMULAIRE DE DEMANDE DE SOUTIEN"
  },
  {
    "title": "Appel à candidatures pour le programme commun mobilité recherche (PCMR) 2022",
    "url": "https://anrsi.mr/fr/?q=fr/node/1263",
    "image": "https://anrsi.mr/fr/sites/default/files/79993490-23c0-45cc-9ee0-894d105aa02e.jpg",
    "summary": "​​​​Chaque type de demande fait l’objet d’un formulaire d’inscription particulier. Vous devez renseigner uniquement le formulaire qui correspond à votre demande. Vous pouvez candidater pour :",
    "date": "1 February 2022",
    "full_text": "​​​​Chaque type de demande fait l’objet d’un formulaire d’inscription particulier. Vous devez renseigner uniquement le formulaire qui correspond à votre demande. Vous pouvez candidater pour : une allocation doctorale un séjour doctoral un séjour de recherche junior un séjour de recherche sénior un séjour HDR (Habilitation à Diriger des Recherches) Pour plus d’informations sur les critères d’éligibilité et la constitution du dossier de candidature, consultez la notice d’information : Avant de candidater, consultez les appels à candidatures destinés : Aux doctorants : Aux enseignants-chercheurs et chercheurs :"
  },
  {
    "title": "Appel à candidatures : Prime de publication 2023 (Programme Tethmin)",
    "url": "https://anrsi.mr/fr/?q=fr/node/1386",
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2%20%281%29_0.png",
    "summary": "L’ANRSI dans le cadre de sa mission de promotion de la recherche et l’innovation, lance une prime de papier en revue au titre de l’année 2023.",
    "date": "19 January 2023",
    "full_text": "L’ANRSI dans le cadre de sa mission de promotion de la recherche et l’innovation, lance une prime de papier en revue au titre de l’année 2023. Cette prime vise à accroître la production scientifique nationale en matière d’articles scientifique de haut niveau et potentiellement citables. Pour plus d'information, Veuillez consulter le fichier ci-dessous : Prime de Publications_Appel_2023"
  },
  {
    "title": "Appel à candidatures pour le Programme Commun Mobilité Recherche (PCMR) 2023",
    "url": "https://anrsi.mr/fr/?q=fr/node/1383",
    "image": "https://anrsi.mr/fr/sites/default/files/79993490-23c0-45cc-9ee0-894d105aa02e%20%281%29.jpg",
    "summary": "​​​​Chaque type de demande fait l’objet d’un formulaire d’inscription particulier. Vous devez renseigner uniquement le formulaire qui correspond à votre demande. Vous pouvez candidater pour :",
    "date": "6 January 2023",
    "full_text": "​​​​Chaque type de demande fait l’objet d’un formulaire d’inscription particulier. Vous devez renseigner uniquement le formulaire qui correspond à votre demande. Vous pouvez candidater pour : une allocation doctorale un séjour doctoral un séjour de recherche junior un séjour de recherche sénior un séjour HDR (Habilitation à Diriger des Recherches) Pour plus d’informations sur les critères d’éligibilité et la constitution du dossier de candidature, consultez la notice d’information : Avant de candidater, consultez les appels à candidatures destinés : Aux doctorants : Aux enseignants-chercheurs et chercheurs :"
  },
  {
    "title": "Acquisition d'équipements mutualisables  ANRSI",
    "url": "https://anrsi.mr/fr/?q=fr/node/1352",
    "image": "https://anrsi.mr/fr/sites/default/files/AppOffre.png",
    "summary": "Acquisition d'équipements mutualisables  pour la recherche au profit de  l'Agence National de la Recherche Scientifique et de l'Innovation. Pour Plus d'information Veuillez Télécharger Fichier ci-dessous :",
    "date": "29 September 2022",
    "full_text": "Acquisition d'équipements mutualisables  pour la recherche au profit de  l'Agence National de la Recherche Scientifique et de l'Innovation. Pour Plus d'information Veuillez Télécharger Fichier ci-dessous : Fichier en PDF"
  },
  {
    "title": "Plan prévisionnel de passation des marchés 2022 de l’ANRSI",
    "url": "https://anrsi.mr/fr/?q=fr/node/1347",
    "image": "https://anrsi.mr/fr/sites/default/files/AppCandiFR.png",
    "summary": "Plan prévisionnel de passation des marchés 2022 de l’ANRSI Dans le fichier ci-dessous vous trouverez plan prévisionnel de passation des marchés 2022. Acquisition d’équipement mutualisable pour la Recherche scientifique",
    "date": "15 September 2022",
    "full_text": "Plan prévisionnel de passation des marchés 2022 de l’ANRSI Dans le fichier ci-dessous vous trouverez plan prévisionnel de passation des marchés 2022. Acquisition d’équipement mutualisable pour la Recherche scientifique Fichier en PDF"
  },
  {
    "title": "Renforcement des capacités des chercheurs (Ateliers de formation) 2022",
    "url": "https://anrsi.mr/fr/?q=fr/node/1340",
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2.png",
    "summary": "Programme : Temkin (Autonomisation)",
    "date": "5 July 2022",
    "full_text": "Programme : Temkin (Autonomisation) Action : Renforcement des capacités des chercheurs (Ateliers de formation) 2022 Contexte Dans le cadre de sa mission de promotion de la recherche scientifique, l’ANRSI lance un appel à candidature destiné à renforcer les capacités des chercheurs concernant les ateliers de formation à caractère scientifique et technique. Le rôle de l’ANRSI est de contribuer au financement de l’atelier de formation. Objectifs L’action Renforcement des capacités des chercheurs vise à : Renforcer les capacités pratiques et techniques des chercheurs Assurer la diffusion et le partage du savoir ; Faire connaitre les questions thématiques de recherche des structures de recherche ; Consolider les réseaux thématiques des chercheurs ; Critères et conditions d’éligibilité La présentation de la candidature par une université, un établissement d’enseignement supérieur de recherche, une unité de recherche et/ou une société savante reconnue ; L’envergure nationale de la manifestation ; La pertinence du thème de l’atelier vis-à-vis des priorités nationales dans la stratégie nationale de la Recherche Scientifique et de l’Innovation (2023-2026) ; L’implication de personnes scientifique ressources dans la composition du comité scientifique ; L’atelier doit disposer d’un comité d’organisation ; Le nombre et profil des participants attendus ne doit pas dépasser 30 ; La qualité et l’originalité scientifique de la question abordée par l’atelier ; Les inscriptions à l’atelier doivent être ouvertes à l’ensemble de la communauté scientifique (chercheurs, enseignants-chercheurs, étudiants doctorants, …) dans le profil de l’atelier ; Dépenses éligibles Frais de publication des rapports de l’atelier Frais de déplacement et d’hébergement des panelistes de l’étranger ; Frais de logistique (location de la salle des conférences, collation) ; Procédure de sélection Les dossiers reçus dans les délais et remplissant les critères et conditions d’éligibilité (section 3) seront examinés par l’Agence. Le soutien financier accordé par l’ANRSI dépend de l’enveloppe budgétaire arrêté pour cette action et qui varie de 100 000 à 300 000 MRU . Modalités de soumission Le dossier de candidature complet avec le formulaire renseigné doit être obligatoirement envoyé par voie électronique au mail candidature@anrsi.mr et déposé physiquement (version papier) avec la mention/ objet « Renforcement des capacités des chercheurs (ateliers de formation) » à la Direction des Opérations Scientifiques. Date limite de dépôt : Un mois avant la date prévue pour l’organisation de l’atelier Voir en PDF Formulaire"
  },
  {
    "title": "Prix de la Meilleure Thèse  2022",
    "url": "https://anrsi.mr/fr/?q=fr/node/1338",
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_1.png",
    "summary": "Programme : Temeyouz (Excellence)  : Prix de la Meilleure Thèse  2022 1. Présentation",
    "date": "23 June 2022",
    "full_text": "Programme : Temeyouz (Excellence)  : Prix de la Meilleure Thèse  2022 1. Présentation Le prix de la meilleure thèse de doctorat est une reconnaissance de l’excellence scientifique des thèses de doctorat soutenues en Mauritanie par un étudiant mauritanien inscrit dans une école doctorale en Mauritanie. Le prix est attribué comme suit : Les sciences et technologies (2 prix) ; Les lettres, sciences humaines et sociales (1 prix) Le prix de la meilleure thèse est décerné à un étudiant dont la thèse de doctorat apporte une contribution importante sur une problématique nationale. Le montant de chaque prix est de 50 000 MRU. 2. Admissibilité Toutes les thèses soutenues du 1 janvier au 31 décembre 2021 sont éligibles à cet appel. 3. Critères d’évaluation Critères Barème Importance, qualité scientifique du sujet, apport par rapport à une problématique   nationale 30 Nombre et qualité des articles issus de la thèse 40 Perspective de valorisation technologique et socio-économique 30 4. Composition du dossier de candidature Les candidats doivent fournir : Une lettre de soumission dans laquelle le candidat explique l’apport scientifique et les retombées socio-économiques et/ou technologique du sujet de la thèse ; L’attestation du diplôme de Doctorat ; Les articles tirés de la thèse ; Une copie de la thèse en format numérique (pdf) Les dossiers doivent être envoyés à candidature@anrsi.mr 5. Date limite La date limite pour le dépôt des dossiers de candidatures est le 31 août 2022 . 6. Sélection des candidatures et proclamation des résultats Les candidatures sont évaluées par des experts sur la base des critères donnés dans la section 3 du présent appel ; Le jury du concours définit la liste des lauréats à partir des scores obtenus par les candidats à l’issue de l’évaluation par les experts ; Les candidats qui n’auront pas obtenu au moins 50% de la note totale, ne pourront pas être lauréat du concours ; Les résultats du concours seront publiés sur le site de l’Agence et les candidats retenus recevront une notification. Les candidats retenus seront notifiés avant fin septembre 2022. Les prix seront remis avant la fin de l’année 2022. Tout dossier incomplet ou soumis hors délai sera rejeté automatiquement. Voir en PDF"
  },
  {
    "title": "Appel national à projets de recherche  2022",
    "url": "https://anrsi.mr/fr/?q=fr/node/1337",
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_0.png",
    "summary": "Programme : Temkin Appel national à projets de recherche pour l’année 2022",
    "date": "23 June 2022",
    "full_text": "Programme : Temkin Appel national à projets de recherche pour l’année 2022 Section A : Contexte général de cet appel à projets Dans le cadre de ses missions de promotion de la recherche scientifique et l’innovation, l’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI) lance un appel à projets de recherche. Les projet soumis à cet appel et retenus à la suite d’un processus d’évaluation des experts seront financés par l’ANRSI. Section B : Objectifs de l’appel à projets Le présent appel a pour objet d’établir le cadre dans lequel seront réalisés les projets de recherche, en définissant les objectifs prioritaires et en expliquant les procédures administratives et techniques qui détermineront l’appel à projets ainsi que les conditions de sélection des projets. L’objectif global est de créer une nouvelle dynamique au niveau des institutions nationales en encourageant le transfert technologique via la recherche appliquée et l’innovation. Section C : Domaines et thématiques prioritaires Cet appel à projets cible essentiellement les domaines prioritaires de la recherche scientifique et du développement en Mauritanie définis par la stratégie nationale de la recherche et de l’innovation (2023-2026) et validé par le Haut Conseil de la Recherche Scientifique et de l’Innovation (HCRSI). Les principales thématiques de recherche concernés sont : Défis économiques et sociétaux Axes prioritaires Enjeux de la Recherche et de l’Innovation 1 Sécurité énergétique, hydrique et alimentaire Agriculture Atteindre l’autonomie alimentaire malgré le réchauffement climatique Eau Production, valorisation de l’eau potable, dessalement, mesures efficientes de gestion, … Energies renouvelables Exploitation des gisements de ressources renouvelables (solaire, éolien, hydrogène vert) L’efficacité énergétique 2 Santé Pandémies, épidémies Etablir des process et des protocoles locaux et régionaux pour faire face à des crises sanitaires 3 Economie circulaire Développement urbain Traitement et valorisation des rejets industriels et ménagers 4 Culture et autonomie Savoirs autochtones Faire évoluer l’artisanat vers un secteur économique à plus forte valeur ajoutée ; Valoriser les savoirs autochtones ancestraux pour répondre localement aux défis sociétaux 5 Digitalisation Administration publique Faciliter et accompagner le travail en optimisant les processus (Gestion des connaissances, gouvernement électronique, Systèmes de planification des ressources d’entreprise, Commerce électronique, Services financiers, Réseaux de la prochaine génération, Intelligence artificielle, Science des données / Big Data, Cloud computing, ..) 6 Transformation et industrialisation Pêche Valorisation des produits et des sous-produits Devenir un Hub de la pêche pour l’Afrique de l’Ouest Elevage Amélioration des rendements Adaptation des espèces à la sécheresse à venir Industries extractives Amélioration de la valeur ajoutée Industrie agroalimentaire (filières lait, viande rouge, dattes,  ..) Valorisation de la production agricole et de l’élevage 7 Lutte contre les changements climatiques (CC) Multisectorielle (Agriculture, Élevage, Pêche, Santé et bien-être, Gestion de l’eau, etc.) Amélioration de la capacité de réaction de la Mauritanie face aux défis que pose le CC Développement des stratégies qui réduisent les impacts socio-économiques de la variabilité et du CC Toutefois, tout projet relevant d’autres thématiques et présentant un potentiel de recherche et d’innovation et d’impact socio-économique important serait pris en considération. Section D : Budget alloué par projet Dans le cadre de cet appel à projet, le financement des Projets en recherche et développement retenus, est de 300 000 à 500 000 MRU/Projet. Section E : Éligibilité des projets 1. Critères d’éligibilité Le projet doit répondre aux objectifs du présent appel à projets et s’inscrire dans les champs identifiés dans la section C. Le coordinateur du projet doit relever d’une structure de recherche habilitée appartenant à un établissement d’enseignement supérieur et/ou de recherche scientifique en Mauritanie Un projet ne peut être coordonné que par un seul coordinateur. Un coordinateur du projet ne peut soumettre qu’un seul projet. 2. Équipe du projet L’équipe du projet : désigne les personnes impliquées dans le projet et qui réalisent ses activités. Elle appartient à l’une des structures de recherche des institutions d’enseignement supérieur et/ou de recherche scientifique, ou à un consortium de celles-ci. Section F : Évaluations des projets Seuls les projets qui satisfont aux critères d’éligibilité ainsi qu’à tous les critères d’évaluation seront évalués. Les experts indépendants mandatés par l’ANRSI évalueront les projets éligibles sur la base des critères définis ci-dessous. L’évaluation donne lieu à un score global allant de 0 à 100 (la somme des critères réunis). Après cette évaluation, les experts transmettent à l’ANRSI leurs avis sur l’évaluation. Les projets ayant reçu l’avis défavorable ne seront pas retenus pour le financement de l’ANRSI. La liste des projets retenus pour le financement sera publiée sur le site www.anrsi.mr . Les projets sélectionnés font l’objet de contrats qui fixent les modalités selon lesquelles sont octroyés les financements aux bénéficiaires. Les critères d’évaluation et la grille d’annotation sont les suivants : Critère Barème 1. Degré d’originalité et/ou de l’innovation prévue du projet. Evaluer le degré d’originalité et de l’innovation prévue du projet par rapport à l’état de l’art de la recherche dans le domaine. 15 2. Qualité scientifique et technique du projet et pertinence de la méthodologie proposée. Evaluer l’excellence scientifique et technique en termes de progrès des connaissances vis-à-vis de l’état de l’art, de la pertinence de la problématique traitée, de la clarté des objectifs, des résultats escomptés et de la méthodologie proposée. 10 3. Compétences scientifiques du coordinateur du projet. Evaluer l e niveau d’excellence scientifique du coordinateur du projet est très important pour la réussite du projet (nombre de publications indexées dans différentes bases de données et nombre de projets dont a fait partie). 10 4. Compétences scientifiques des chercheurs impliqués dans le projet. Evaluer le niveau d’excellence scientifique des chercheurs impliqués dans le domaine du projet est très important pour la réussite du projet (nombre de publications indexées dans les différentes bases de données et nombre de projets dont ont fait partie). 10 5. Collaboration entre les différentes structures de recherche impliquées dans le projet. Evaluer le nombre et le niveau de la coopération antérieure à travers la production scientifique commune entre les différentes structures de recherche impliquées dans le projet. 05 6. Interdisciplinarité et degré du réseautage des structures qui participent au projet. Evaluer la capacité du projet à fédérer des chercheurs de disciplines complémentaires, de structures et d’établissements différents sur un thème ou un objectif commun. 05 7. Plan d’exécution et budget. a. Ce plan doit être cohérent, réaliste et doit préciser la répartition des tâches, le calendrier, des livrables, b. Avis quant à l’adéquation des moyens financiers demandés au mode d’exécution du projet, à ses objectifs et sa qualité. 05 8. Faisabilité du projet. Evaluer si les objectifs du projet peuvent être réellement atteints en tenant compte du contexte, des moyens, de la structuration du projet, de la méthode retenue, de la collaboration, de la capacité de l’équipe, gouvernance du projet, ... 10 9. Impacts scientifiques, technologiques, socio-économiques et/ou culturels potentiels. Le projet doit déboucher sur une production scientifique (articles, communications, ouvrages…) et la formation de jeunes doctorants . Il doit également, avoir un impact sur le développement économique et social. 15 10. Valorisation des résultats du projet. Evaluer l’opportunité de transfert technologique et la possibilité d’appropriation sociale, culturelle, technique, industrielle et/ou économique des résultats. 15 TOTAL 100 À la suite de l’évaluation, l’ANRSI procèdera au classement des projets selon les scores attribués par les experts. Au titre de cette phase d’évaluation, l’ANRSI retiendra la liste des projets qui feront l’objet de financement. Section G : Financement 1. Critères de financement Le budget demandé doit être réaliste et en adéquation avec le contenu du projet et ses objectifs. Une attention particulière sera accordée à l’examen du budget demandé lors de l’évaluation dudit projet par des experts. Le budget accordé à chaque projet retenu fera l’objet d’une convention. Le processus de dépenses sera décrit dans la convention de financement. 2. Dépenses Peuvent être financées dans le cadre de ce programme les rubriques suivantes : Frais de rémunérations du personnel non statutaire participant dans le projet (docteurs, ingénieurs, doctorants, techniciens et stagiaires) ; Frais d’animation scientifique (atelier, séminaire, …) ; Frais de la mobilité (transport et mission à l’intérieur du pays et à l’étranger) ; Frais de participation aux manifestations scientifiques ; Frais d’acquisition de matériel (scientifique, informatique et technique) ; Frais d’acquisition des données, de consommable, de la matière première, des produits, de licences… ; Frais de publication et de dépôt de brevet. Il est fortement recommandé de ne pas prévoir des équipements lourds ou semi-lourds qui sont déjà disponibles au sein d’une autre institution nationale. 3. Modalités de financement Les modalités de financement seront définies dans les contrats spécifiques des projets. Section I :  Durée des projets La durée maximale de l’exécution du projet ne doit pas dépasser les deux (2) ans. Section J : Suivi et évaluation des projets financés Les coordinateurs des projets retenus seront appelés à déposer un rapport (selon un canevas qui sera communiqué par l’ANRSI) et présenter l’état d’avancement de leurs projets, d’une façon semestrielle, devant un jury qui sera désigné par l’ANRSI. Au titre de cette évaluation, le jury éditera un rapport contenant un avis justifié et émettra des recommandations sur la suite à donner au projet en question (continuer ou arrêter le projet). Section K :  Propriété intellectuelle Le coordinateur du projet et les membres de son équipe détiennent entièrement la responsabilité de la Propriété Intellectuelle (PI) du projet. L’ANRSI est un organe de financement et ne peut aucunement détenir la PI du projet financé . L’utilisation et le partage des résultats des projets financés dans le cadre de cet appel seront traités au cas par cas dans le cadre d’une convention spécifique du projet. Section L :  Soumission et calendrier de candidature Le dossier de soumission devra comporter l’ensemble des éléments nécessaires à l’évaluation scientifique, administrative et budgétaire du projet. Le coordinateur soumettra un projet au nom de l’équipe du projet en renseignant correctement le formulaire , en pièce jointe à cet appel et en le renvoyant à l’adresse électronique candidature@anrsi.mr avec tous les documents annexes justificatifs demandés . Les documents du dossier de soumission doivent être impérativement déposés avant la date de clôture de l’appel à projets par courrier électronique à l’adresse candidature@anrsi.mr ; l’objet du courrier électronique devra mentionner « Appel à projets de recherche ANRSI 2022 ». La date limite de soumission est fixée au 31 août 2022 à minuit. Les candidats retenus seront notifiés avant fin septembre 2022. Tout dossier incomplet ou soumis hors délai sera rejeté automatiquement. Voir en PDF Formulaire de soumission WORD"
  },
  {
    "title": "Prix Saleh Moulaye Ahmed d’encadrement et de recherche  2022",
    "url": "https://anrsi.mr/fr/?q=fr/node/1336",
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE.png",
    "summary": "Programme : Temeyouz Prix Saleh Moulaye Ahmed d’encadrement et de recherche  2022",
    "date": "23 June 2022",
    "full_text": "Programme : Temeyouz Prix Saleh Moulaye Ahmed d’encadrement et de recherche  2022 Présentation L’ANRSI lance un appel à candidatures pour l’attribution, au titre de l’année 2022, de six primes d’encadrement et de recherche d’un montant de 200 000 MRU par prime, nommé Prix Saleh Moulaye Ahmed, conformément aux indications ci-dessous : Sciences exactes et expérimentales (4 primes), Littérature, sciences humaines et sociales (2 primes) Cette prime est une reconnaissance de l’engagement des enseignants chercheurs et chercheurs dans l’activité de recherche et d’encadrement doctorales. La prime d’encadrement et de recherche est accordée uniquement à des enseignants de l’enseignement supérieur et chercheurs statutaires de nationalité mauritanienne en poste dans un établissement public d’enseignement supérieur et/ou de recherche en Mauritanie. 2. Critères d’attribution La prime est attribuée sur la base de l’activité du candidat durant la période du 1 janvier 2019 au 31 décembre 2021. L’évaluation portera sur les trois activités suivantes : La production scientifique L’encadrement des thèses Le rayonnement scientifique 3. C omposition du dossier de candidature Le dossier de candidature comprend les éléments suivants : Une demande de candidature adressée au Directeur Général de l’ANRSI ; Un Curriculum Vitae à jour ; La production scientifique du candidat pendant la période du 1 janvier 2019 au 31 décembre 2021 ; Un document du Directeur de l’école doctorale attestant des thèses soutenues en Mauritanie sous la direction du candidat pendant la période du 1 janvier 2019 au 31 décembre 2021 et celles en cours (avec indication de l’intitulé de la thèse, le nom du doctorant et la date de la soutenance pour les thèses déjà soutenues) ; Les documents attestant du rayonnement scientifique du candidat du 1 janvier 2019 au 31 décembre 2021. Les dossiers sont envoyés par mail à candidature@anrsi.mr N.B : Pour les ouvrages, il suffit de scanner les deux pages de couverture, le sommaire, la page qui spécifie l’année d’édition, l’éditeur et l’ISBN. Les chapitres d’ouvrages sont à scanner entièrement avec les indications sur l’ouvrage. Il est demandé aux candidats de ne pas surcharger leurs dossiers avec des éléments (ouvrages, chapitres d’ouvrages, articles, attestations, encadrement de thèse ou de Master, …etc) relatifs à des activités réalisées en dehors de la période d’évaluation fixée dans cet appel. Procédure de sélection Les candidatures recevables sont évaluées par des experts sur la base de la grille annexée à cet appel ; Le jury du concours définit la liste des lauréats à partir des scores obtenus par les candidats à l’issue de l’évaluation par les experts ; Les candidats qui n’auront pas obtenu au moins 50% de la note maximale, ne pourront pas être lauréat du concours ; Les candidats retenus seront notifiés avant fin septembre 2022. Les primes seront remises aux lauréats avant la fin de l’année 2022. La date limite de réception des candidatures est le 31 août 2021 à minuit Les travaux déjà primés ne seront pas considérés Tout dossier incomplet ou soumis hors délai sera rejeté automatiquement. Grille d’évaluation/Sciences Humaines et Sociales en pdf Grille d’évaluation/Sciences techniques en pdf"
  },
  {
    "title": "PROGRAMME COMMUN DE MOBILITE RECHERCHE (PCMR) -  Liste des Boursiers",
    "url": "https://anrsi.mr/fr/?q=fr/node/1329",
    "image": "https://anrsi.mr/fr/sites/default/files/79993490-23c0-45cc-9ee0-894d105aa02e_0.jpg",
    "summary": "L’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI) en partenariat avec le Service de Coopération et d’Action Culturelle de l’Ambassade de France en Mauritanie (SCAC) propose de nouvelles bourses aux chercheurs.",
    "date": "1 June 2022",
    "full_text": "L’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI) en partenariat avec le Service de Coopération et d’Action Culturelle de l’Ambassade de France en Mauritanie (SCAC) propose de nouvelles bourses aux chercheurs. Dans le cadre de son projet visant à promouvoir la recherche scientifique et à apporter un soutien matériel et logistique aux chercheurs mauritaniens, selon des critères transparents, l'agence, en partenariat avec le service culturel de l'Ambassade de France dans notre pays, a lancé un appel à candidatures pour des recherches financées bourses, au profit des doctorants et des enseignants-chercheurs. La commission mixte  chargée d'étudier les dossiers de candidature a conclu que la liste définitive des chercheurs et des recherches qui bénéficieront de subventions a été approuvée, dans la liste ci-dessous. Liste des Boursiers 23 bourses, financées par l’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI) et le Service de Coopération de d’Action Culturelle de l’Ambassade de France en Mauritanie, ont été attribuées à des chercheurs mauritaniens pour l’année 2022."
  },
  {
    "title": "Communiquer pour les étudiants bénéficiaires de bourses doctorales d’excellence 2022",
    "url": "https://anrsi.mr/fr/?q=fr/node/1316",
    "image": "https://anrsi.mr/fr/sites/default/files/WhatsApp%20Image%202021-11-26%20at%2012.15.46_0_3.jpeg",
    "summary": "La liste des étudiant(e)s retenu(e)s pour la bourse doctorale d’excellence 2022",
    "date": "20 April 2022",
    "full_text": "La liste des étudiant(e)s retenu(e)s pour la bourse doctorale d’excellence 2022 Cliquer sur le Lien: pour télécharger la liste"
  },
  {
    "title": "Appel à candidatures : Programme de visites de coopération TWAS-DFG",
    "url": "https://anrsi.mr/fr/?q=fr/node/1496",
    "image": "https://anrsi.mr/fr/sites/default/files/twas-logo-mobile.png",
    "summary": "La Deutsche Forschungsgemeinschaft (DFG, Fondation allemande pour la recherche, attire l'attention des chercheurs des instituts de recherche allemands sur la possibilité d'inviter des chercheurs en début de carrière et de toutes disciplines des pays d’Afrique subsaharienne.",
    "date": "7 May 2024",
    "full_text": "La Deutsche Forschungsgemeinschaft (DFG, Fondation allemande pour la recherche, attire l'attention des chercheurs des instituts de recherche allemands sur la possibilité d'inviter des chercheurs en début de carrière et de toutes disciplines des pays d’Afrique subsaharienne. Ce programme offre aux chercheurs postdoctoraux d'Afrique subsaharienne la possibilité d'effectuer une visite de trois mois dans un institut de recherche en Allemagne. L'objectif de cette visite est d'initier une collaboration de recherche entre les scientifiques africains et allemands, dans le but ultime de développer des liens à plus long terme. Tous les domaines académiques seront pris en compte. Les propositions doivent être soumises à TWAS par les chercheurs invités au plus tard le 05 juin 2024. Voici le lien sur le site de la DFG (en anglais). L’appel à candidature sur le lien ."
  },
  {
    "title": "Première édition du concours « Ma thèse en 180 secondes » en Mauritanie - 2024",
    "url": "https://anrsi.mr/fr/?q=fr/node/1462",
    "image": "https://anrsi.mr/fr/sites/default/files/Appel-MT180-Affiche-P.png",
    "summary": "« Ma thèse en 180 secondes » en Mauritanie - 2024 Le Bureau National AUF Mauritanie de l’Agence Universitaire de la Francophonie–Afrique du Nord a le plaisir d’annoncer l’ouverture des inscriptions à la première édition du concours francophone international « Ma thèse en 180 s » 2024, avec le soutien du Service de Coopération et d’Action Culturelle de l’Ambassade de France en Mauritanie.",
    "date": "19 January 2024",
    "full_text": "« Ma thèse en 180 secondes » en Mauritanie - 2024 Le Bureau National AUF Mauritanie de l’Agence Universitaire de la Francophonie–Afrique du Nord a le plaisir d’annoncer l’ouverture des inscriptions à la première édition du concours francophone international « Ma thèse en 180 s » 2024, avec le soutien du Service de Coopération et d’Action Culturelle de l’Ambassade de France en Mauritanie. Ce concours est destiné aux étudiants en doctorat ou nouveaux docteurs ayant soutenu leurs thèses depuis moins de trois ans. Il permet aux jeunes chercheurs de présenter leurs sujets de recherche en termes simples, et en seulement 180 secondes, devant un auditoire profane et diversifié. Il a pour objectifs de mettre en valeur la relève scientifique dans le monde francophone, de participer à l’effort de diffusion et de vulgarisation de la culture scientifique et d’offrir une occasion unique de rencontres multidisciplinaires. Chaque doctorant doit faire un exposé clair, concis et convaincant de son travail de recherche en seulement 3 minutes (180 secondes). Les doctorants et docteurs désireux de participer à ce concours peuvent s’inscrire en remplissant le formulaire qu’ils trouveront sur le site web de l’Agence Universitaire de la Francophonie-Afrique du Nord ( www.auf.org ) et en le retournant à (e-mail : cef-nouakchott@auf.org ) avant le 10 février 2024 à minuit, dernier délai. Trente (30) candidats seront sélectionnés pour participer à la demi-finale nationale. Les 15 premiers candidats participeront à la finale nationale à l’Institut Français de Mauritanie. Dates importantes : 17 janvier 2024 : Lancement de l'appel à participation 10 février 2024 : Clôture de l’appel à participation 13 février 2024 : Demi-finale nationale Du 26 février au 8 mars 2024 : Cycle de formation des candidats 21 mars 2024 : Finale nationale. Télécharger la Fiche d’inscription"
  },
  {
    "title": "Programme Commun de Mobilité Recherche (PCMR)",
    "url": "https://anrsi.mr/fr/?q=fr/node/1460",
    "image": "https://anrsi.mr/fr/sites/default/files/79993490-23c0-45cc-9ee0-894d105aa02e%20%281%29_0.jpg",
    "summary": "Programme Commun de Mobilité Recherche (PCMR) L’Ambassade de France en Mauritanie et l’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI), réitèrent pour sa troisième année, son Programme Commun de Mobilité Recherche (PCMR).",
    "date": "19 December 2023",
    "full_text": "Programme Commun de Mobilité Recherche (PCMR) L’Ambassade de France en Mauritanie et l’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI), réitèrent pour sa troisième année, son Programme Commun de Mobilité Recherche (PCMR). Ce programme vise à soutenir conjointement les doctorants et enseignant-chercheur candidats à une bourse de mobilité recherche. Ce dispositif Franco-mauritanien, dont les appels à candidatures sont diffusés en langue française et arabe, permettra une collecte, une instruction et un suivi commun des candidatures. La plateforme de dépôt des dossiers est accessible en cliquant sur le lien suivant : https://pcmr.anrsi.mr/ APPEL A CANDIDATURE PCMR Chercheurs et Enseignants-Chercheurs 2024 APPEL A CANDIDATURE PCMR doctorants 2024 Notice pour la rédaction du rapport AME notice_pcmr_2024 (002)"
  },
  {
    "title": "Prix Saleh Moulaye Ahmed d’encadrement et de recherche 2023",
    "url": "https://anrsi.mr/fr/?q=fr/node/1438",
    "image": "https://anrsi.mr/fr/sites/default/files/%D8%AC%D8%A7%D8%A6%D8%B2%D8%A9-%D9%85%D9%84%D8%A7%D9%8A-%D8%A3%D8%AD%D9%85%D8%AF.png",
    "summary": "Programme : Temeyouz Prix Saleh Moulaye Ahmed d’encadrement et de recherche  2023 Présentation L’ANRSI lance un appel à candidatures pour l’attribution, au titre de l’année 2023, de six primes d’encadrement et de recherche d’un montant de 200 000 MRU par prime, nommé Prix Saleh Moulaye Ahmed, conformément aux indications ci-dessous :",
    "date": "2 August 2023",
    "full_text": "Programme : Temeyouz Prix Saleh Moulaye Ahmed d’encadrement et de recherche  2023 Présentation L’ANRSI lance un appel à candidatures pour l’attribution, au titre de l’année 2023, de six primes d’encadrement et de recherche d’un montant de 200 000 MRU par prime, nommé Prix Saleh Moulaye Ahmed, conformément aux indications ci-dessous : Sciences exactes et expérimentales (4 primes), Littérature, sciences humaines et sociales (2 primes) Cette prime est une reconnaissance de l’engagement des enseignants chercheurs et chercheurs dans l’activité de recherche et d’encadrement doctorales. La prime d’encadrement et de recherche est accordée uniquement à des enseignants de l’enseignement supérieur et chercheurs statutaires de nationalité mauritanienne en poste dans un établissement public d’enseignement supérieur et/ou de recherche en Mauritanie. 2. Critères d’attribution La prime est attribuée sur la base de l’activité du candidat durant la période du 1 janvier 2021 au 31 décembre 2022 L’évaluation portera sur les trois activités suivantes : La production scientifique L’encadrement des thèses Le rayonnement scientifique 3. Composition du dossier de candidature Le dossier de candidature comprend les éléments suivants : Une demande de candidature adressée au Directeur Général de l’ANRSI ; Un Curriculum Vitae à jour ; La production scientifique du candidat pendant la période du 1 janvier 2021 au 31 décembre 2022 ; Un document du Directeur de l’école doctorale attestant des thèses soutenues en Mauritanie sous la direction du candidat pendant la période du 1 janvier 2021 au 31 décembre 2022 et celles en cours (avec indication de l’intitulé de la thèse, le nom du doctorant et la date de la soutenance pour les thèses déjà soutenues) ; Les documents attestant du rayonnement scientifique du candidat du 1 janvier 2021 au 31 décembre 2022. Les dossiers sont envoyés par mail à candidature@anrsi.mr N.B : Pour les ouvrages, il suffit de scanner les deux pages de couverture, le sommaire, la page qui spécifie l’année d’édition, l’éditeur et l’ISBN. Les chapitres d’ouvrages sont à scanner entièrement avec les indications sur l’ouvrage. Il est demandé aux candidats de ne pas surcharger leurs dossiers avec des éléments (ouvrages, chapitres d’ouvrages, articles, attestations, encadrement de thèse ou de Master, …etc) relatifs à des activités réalisées en dehors de la période d’évaluation fixée dans cet appel. Procédure de sélection Les candidatures recevables sont évaluées par des experts sur la base de la grille annexée à cet appel ; Le jury du concours définit la liste des lauréats à partir des scores obtenus par les candidats à l’issue de l’évaluation par les experts ; Les candidats qui n’auront pas obtenu au moins 50% de la note maximale, ne pourront pas être lauréat du concours ; Les candidats retenus seront notifiés avant fin septembre 2023. Les primes seront remises aux lauréats avant la fin de l’année 2023. La date limite de réception des candidatures est le 31 août 2023 à minuit Les travaux déjà primés ne seront pas considérés Tout dossier incomplet ou soumis hors délai sera rejeté automatiquement."
  },
  {
    "title": "Programme : Temeyouz (Excellence)  : Prix de la Meilleure Thèse  2023",
    "url": "https://anrsi.mr/fr/?q=fr/node/1437",
    "image": "https://anrsi.mr/fr/sites/default/files/%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D8%AD%D8%B3%D9%86-%D8%A7%D9%94%D8%B7%D8%B1%D9%88%D8%AD%D8%A9.png",
    "summary": "1. Présentation Le prix de la meilleure thèse de doctorat est une reconnaissance de l’excellence scientifique des thèses de doctorat soutenues en Mauritanie par un étudiant mauritanien inscrit dans une école doctorale en Mauritanie. Le prix est attribué comme suit :",
    "date": "31 July 2023",
    "full_text": "1. Présentation Le prix de la meilleure thèse de doctorat est une reconnaissance de l’excellence scientifique des thèses de doctorat soutenues en Mauritanie par un étudiant mauritanien inscrit dans une école doctorale en Mauritanie. Le prix est attribué comme suit : Les sciences et technologies (2 prix) ; Les lettres, sciences humaines et sociales (2 prix) Le prix de la meilleure thèse est décerné à un étudiant dont la thèse de doctorat apporte une contribution importante sur une problématique nationale. Le montant de chaque prix est de 50 000 MRU. 2. Admissibilité Toutes les thèses soutenues du 1 janvier au 31 décembre 2022 sont éligibles à cet appel. 3. Critères d’évaluation Critères Barème Importance, qualité scientifique du sujet, apport par rapport à une problématique   nationale 30 Nombre et qualité des articles issus de la thèse 40 Perspective de valorisation technologique et socio-économique 30 4. Composition du dossier de candidature Les candidats doivent fournir : Une lettre de soumission dans laquelle le candidat explique l’apport scientifique et les retombées socio-économiques et/ou technologique du sujet de la thèse ; L’attestation du diplôme de Doctorat ; Les articles tirés de la thèse ; Une copie de la thèse en format numérique (pdf) Les dossiers doivent être envoyés à candidature@anrsi.mr 5. Date limite La date limite pour le dépôt des dossiers de candidatures est le 31 août 2023 . 6. Sélection des candidatures et proclamation des résultats Les candidatures sont évaluées par des experts sur la base des critères donnés dans la section 3 du présent appel ; Le jury du concours définit la liste des lauréats à partir des scores obtenus par les candidats à l’issue de l’évaluation par les experts ; Les candidats qui n’auront pas obtenu au moins 50% de la note totale, ne pourront pas être lauréat du concours ; Les résultats du concours seront publiés sur le site de l’Agence et les candidats retenus recevront une notification. Les candidats retenus seront notifiés avant fin septembre 2023. Les prix seront remis avant la fin de l’année 2023. Tout dossier incomplet ou soumis hors délai sera rejeté automatiquement."
  },
  {
    "title": "Temkin Appel national à projets de recherche pour l'année 2023",
    "url": "https://anrsi.mr/fr/?q=fr/node/1436",
    "image": "https://anrsi.mr/fr/sites/default/files/WhatsApp%20Image%202023-07-31%20at%2015.26.45.jpeg",
    "summary": "Section A",
    "date": "31 July 2023",
    "full_text": "Section A : Contexte général de cet appel à projets Dans le cadre de ses missions de promotion de la recherche scientifique et l’innovation, l’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI) lance un appel à projets de recherche. Les projet soumis à cet appel et retenus à la suite d’un processus d’évaluation des experts seront financés par l’ANRSI. Section B : Objectifs de l’appel à projets Le présent appel a pour objet d’établir le cadre dans lequel seront réalisés les projets de recherche, en définissant les objectifs prioritaires et en expliquant les procédures administratives et techniques qui détermineront l’appel à projets ainsi que les conditions de sélection des projets. L’objectif global est de créer une nouvelle dynamique au niveau des institutions nationales en encourageant le transfert technologique via la recherche appliquée et l’innovation. Section C : Domaines et thématiques prioritaires Cet appel à projets cible essentiellement les domaines prioritaires de la recherche scientifique et du développement en Mauritanie définis par la stratégie nationale de la recherche et de l’innovation (2023-2026) et validé par le Haut Conseil de la Recherche Scientifique et de l’Innovation (HCRSI). Les principales thématiques de recherche concernés sont : Défis économiques et sociétaux Axes prioritaires Enjeux de la Recherche et de l’Innovation 1 Sécurité énergétique, hydrique et alimentaire Agriculture Atteindre l’autonomie alimentaire malgré le réchauffement climatique Eau Production, valorisation de l’eau potable, dessalement, mesures efficientes de gestion, … Energies renouvelables Exploitation des gisements de ressources renouvelables (solaire, éolien, hydrogène vert) L’efficacité énergétique 2 Santé Pandémies, épidémies Etablir des process et des protocoles locaux et régionaux pour faire face à des crises sanitaires 3 Economie circulaire Développement urbain Traitement et valorisation des rejets industriels et ménagers 4 Culture et autonomie Savoirs autochtones Faire évoluer l’artisanat vers un secteur économique à plus forte valeur ajoutée ; Valoriser les savoirs autochtones ancestraux pour répondre localement aux défis sociétaux 5 Digitalisation Administration publique Faciliter et accompagner le travail en optimisant les processus (Gestion des connaissances, gouvernement électronique, Systèmes de planification des ressources d’entreprise, Commerce électronique, Services financiers, Réseaux de la prochaine génération, Intelligence artificielle, Science des données / Big Data, Cloud computing, ..) 6 Transformation et industrialisation Pêche Valorisation des produits et des sous-produits Devenir un Hub de la pêche pour l’Afrique de l’Ouest Elevage Amélioration des rendements Adaptation des espèces à la sécheresse à venir Industries extractives Amélioration de la valeur ajoutée Industrie agroalimentaire (filières lait, viande rouge, dattes,  ..) Valorisation de la production agricole et de l’élevage 7 Lutte contre les changements climatiques (CC) Multisectorielle (Agriculture, Élevage, Pêche, Santé et bien-être, Gestion de l’eau, etc.) Amélioration de la capacité de réaction de la Mauritanie face aux défis que pose le CC Développement des stratégies qui réduisent les impacts socio-économiques de la variabilité et du CC Toutefois, tout projet relevant d’autres thématiques et présentant un potentiel de recherche et d’innovation et d’impact socio-économique important serait pris en considération. Section D : Budget alloué par projet Dans le cadre de cet appel à projet, le financement des Projets en recherche et développement retenus, est de 300 000 à 500 000 MRU/Projet. Section E : Éligibilité des projets 1. Critères d’éligibilité Le projet doit répondre aux objectifs du présent appel à projets et s’inscrire dans les champs identifiés dans la section C. Le coordinateur du projet doit relever d’une structure de recherche habilitée appartenant à un établissement d’enseignement supérieur et/ou de recherche scientifique en Mauritanie Un projet ne peut être coordonné que par un seul coordinateur. Un coordinateur du projet ne peut soumettre qu’un seul projet. 2. Équipe du projet L’équipe du projet : désigne les personnes impliquées dans le projet et qui réalisent ses activités. Elle appartient à l’une des structures de recherche des institutions d’enseignement supérieur et/ou de recherche scientifique, ou à un consortium de celles-ci. Section F : Évaluations des projets Seuls les projets qui satisfont aux critères d’éligibilité ainsi qu’à tous les critères d’évaluation seront évalués. Les experts indépendants mandatés par l’ANRSI évalueront les projets éligibles sur la base des critères définis ci-dessous. L’évaluation donne lieu à un score global allant de 0 à 100 (la somme des critères réunis). Après cette évaluation, les experts transmettent à l’ANRSI leurs avis sur l’évaluation. Les projets ayant reçu l’avis défavorable ne seront pas retenus pour le financement de l’ANRSI. La liste des projets retenus pour le financement sera publiée sur le site www.anrsi.mr . Les projets sélectionnés font l’objet de contrats qui fixent les modalités selon lesquelles sont octroyés les financements aux bénéficiaires. Les critères d’évaluation et la grille d’annotation sont les suivants : Critère Barème 1. Degré d’originalité et/ou de l’innovation prévue du projet. Evaluer le degré d’originalité et de l’innovation prévue du projet par rapport à l’état de l’art de la recherche dans le domaine. 15 2. Qualité scientifique et technique du projet et pertinence de la méthodologie proposée. Evaluer l’excellence scientifique et technique en termes de progrès des connaissances vis-à-vis de l’état de l’art, de la pertinence de la problématique traitée, de la clarté des objectifs, des résultats escomptés et de la méthodologie proposée. 10 3. Compétences scientifiques du coordinateur du projet. Evaluer l e niveau d’excellence scientifique du coordinateur du projet est très important pour la réussite du projet (nombre de publications indexées dans différentes bases de données et nombre de projets dont a fait partie). 10 4. Compétences scientifiques des chercheurs impliqués dans le projet. Evaluer le niveau d’excellence scientifique des chercheurs impliqués dans le domaine du projet est très important pour la réussite du projet (nombre de publications indexées dans les différentes bases de données et nombre de projets dont ont fait partie). 10 5. Collaboration entre les différentes structures de recherche impliquées dans le projet. Evaluer le nombre et le niveau de la coopération antérieure à travers la production scientifique commune entre les différentes structures de recherche impliquées dans le projet. 05 6. Interdisciplinarité et degré du réseautage des structures qui participent au projet. Evaluer la capacité du projet à fédérer des chercheurs de disciplines complémentaires, de structures et d’établissements différents sur un thème ou un objectif commun. 05 7. Plan d’exécution et budget. a. Ce plan doit être cohérent, réaliste et doit préciser la répartition des tâches, le calendrier, des livrables, b. Avis quant à l’adéquation des moyens financiers demandés au mode d’exécution du projet, à ses objectifs et sa qualité. 05 8. Faisabilité du projet. Evaluer si les objectifs du projet peuvent être réellement atteints en tenant compte du contexte, des moyens, de la structuration du projet, de la méthode retenue, de la collaboration, de la capacité de l’équipe, gouvernance du projet, ... 10 9. Impacts scientifiques, technologiques, socio-économiques et/ou culturels potentiels. Le projet doit déboucher sur une production scientifique (articles, communications, ouvrages…) et la formation de jeunes doctorants . Il doit également, avoir un impact sur le développement économique et social. 15 10. Valorisation des résultats du projet. Evaluer l’opportunité de transfert technologique et la possibilité d’appropriation sociale, culturelle, technique, industrielle et/ou économique des résultats. 15 TOTAL 100 À la suite de l’évaluation, l’ANRSI procèdera au classement des projets selon les scores attribués par les experts. Au titre de cette phase d’évaluation, l’ANRSI retiendra la liste des projets qui feront l’objet de financement. Section G : Financement 1. Critères de financement Le budget demandé doit être réaliste et en adéquation avec le contenu du projet et ses objectifs. Une attention particulière sera accordée à l’examen du budget demandé lors de l’évaluation dudit projet par des experts. Le budget accordé à chaque projet retenu fera l’objet d’une convention. Le processus de dépenses sera décrit dans la convention de financement. 2. Dépenses Peuvent être financées dans le cadre de ce programme les rubriques suivantes : Frais de rémunérations du personnel non statutaire participant dans le projet (docteurs, ingénieurs, doctorants, techniciens et stagiaires) ; Frais d’animation scientifique (atelier, séminaire, …) ; Frais de la mobilité (transport et mission à l’intérieur du pays et à l’étranger) ; Frais de participation aux manifestations scientifiques ; Frais d’acquisition de matériel (scientifique, informatique et technique) ; Frais d’acquisition des données, de consommable, de la matière première, des produits, de licences… ; Frais de publication et de dépôt de brevet. Il est fortement recommandé de ne pas prévoir des équipements lourds ou semi-lourds qui sont déjà disponibles au sein d’une autre institution nationale. 3. Modalités de financement Les modalités de financement seront définies dans les contrats spécifiques des projets. Section I :  Durée des projets La durée maximale de l’exécution du projet ne doit pas dépasser les deux (2) ans. Section J : Suivi et évaluation des projets financés Les coordinateurs des projets retenus seront appelés à déposer un rapport (selon un canevas qui sera communiqué par l’ANRSI) et présenter l’état d’avancement de leurs projets, d’une façon semestrielle, devant un jury qui sera désigné par l’ANRSI. Au titre de cette évaluation, le jury éditera un rapport contenant un avis justifié et émettra des recommandations sur la suite à donner au projet en question (continuer ou arrêter le projet). Section K :  Propriété intellectuelle Le coordinateur du projet et les membres de son équipe détiennent entièrement la responsabilité de la Propriété Intellectuelle (PI) du projet. L’ANRSI est un organe de financement et ne peut aucunement détenir la PI du projet financé. L’utilisation et le partage des résultats des projets financés dans le cadre de cet appel seront traités au cas par cas dans le cadre d’une convention spécifique du projet. Section L :  Soumission et calendrier de candidature Le dossier de soumission devra comporter l’ensemble des éléments nécessaires à l’évaluation scientifique, administrative et budgétaire du projet. Le coordinateur soumettra un projet au nom de l’équipe du projet via la plateforme de soumission de projets : https://projets.anrsi.mr La date limite de soumission est fixée au 31 août 202 3 à minuit. Les candidats retenus seront notifiés avant fin septembre 2023. Tout dossier incomplet ou soumis hors délai sera rejeté automatiquement. Pour toute information complémentaire : projets@anrsi.mr"
  },
  {
    "title": "OUVERTURE DE PARTICIPATION POUR LA PROPOSITION DE PROJETS DE RECHERCHE TUNISO-MAURITANIENS",
    "url": "https://anrsi.mr/fr/?q=fr/node/1404",
    "image": "https://anrsi.mr/fr/sites/default/files/%D9%81%D8%AA%D8%AD%20%D8%A8%D8%A7%D8%A8%20%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9%20%D9%81%D9%8A%20%D9%85%D8%B4%D8%A7%D8%B1%D9%8A%D8%B9%20%D8%A8%D8%AD%D8%AB%20%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A9%20%D8%AA%D9%88%D9%86%D8%B3%D9%8A%D8%A9.jpg",
    "summary": "Le Ministère mauritanien de l'enseignement supérieur et de la recherche scientifique, representé par l\"Agence Nationale de la Recherche Scientifique et de l'innovation et le Ministère tunisien de la recherche scientifique ouvrent conjointement et simultanément la candidature à présenter des propositions de projets de recherche et d'innovation.",
    "date": "6 March 2023",
    "full_text": "Le Ministère mauritanien de l'enseignement supérieur et de la recherche scientifique, representé par l\"Agence Nationale de la Recherche Scientifique et de l'innovation et le Ministère tunisien de la recherche scientifique ouvrent conjointement et simultanément la candidature à présenter des propositions de projets de recherche et d'innovation. Ce projet intervient, selon l'avis conçu par le Comité Technique Conjoint, \"Conformément au programme exécutif de coopération dans le domaine de l'enseignement supérieur et de la recherche scientifique entre le gouvernement de la République tunisienne et le gouvernement de la République Islamique de Mauritanie pour les années 2016, 2017 et 2018, signé en date du 21 Décembre 2015 et renouvelé par tacite reconduction pour une période similaire \" et qui vise à appuyer les projets communs de recherche et d'innovation dans les domaines de recherche prioritaires pour les deux pays. Le comité technique conjoint a défini les axes prioritaires comme suit: - Sciences humaines et sociales : adéquation formation/emploi, migration, culture et médias, etc. - Eau, environnement et changements climatiques: pollution, diversité biologique, sécheresse, ressources halieutiques, ... - Sciences agricoles - Santé : contrôle et qualité de la santé publique et des soins, maladies chroniques et emergentes, etc. - Énergies renouvelables et efficacité énergétique - Sciences d'ingénierie - Intelligence artificielle et ses applications - Mathématiques et leurs applications. Dernier délai de dépôt des propositions: 06 Mai 2023 Pour de plus amples informations,  vous pouvez consulter le texte intégral de l'annonce ici: Annonce"
  },
  {
    "title": "Appel à candidatures : Bourses Doctorales d’Excellence 2023 (Programme : Temeyouz)",
    "url": "https://anrsi.mr/fr/?q=fr/node/1389",
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2%20%281%29_2.png",
    "summary": "L’ANRSI dans le cadre de la promotion de la recherche en Mauritanie, lance un appel à candidatures pour l’attribution de bourses doctorales d’excellence au titre de l’année universitaire 2022-2023  conformément à l'arreté conjoint 001102 en date du 10 décembre 2020  à 20 bourses au maxi",
    "date": "19 January 2023",
    "full_text": "L’ANRSI dans le cadre de la promotion de la recherche en Mauritanie, lance un appel à candidatures pour l’attribution de bourses doctorales d’excellence au titre de l’année universitaire 2022-2023  conformément à l'arreté conjoint 001102 en date du 10 décembre 2020  à 20 bourses au maximum selon les indications ci-dessous : Sciences et technologies Lettres, Sciences humaines et sociales 15 bourses 05 bourses La durée et le montant mensuel de la bourse sont les suivants : Durée de la bourse Montant mensuel de la bourse (MRU) 36 mois 5 000 La bourse doctorale d’excellence est destinée à encourager les meilleurs étudiants, titulaires d’un Master 2 à préparer leurs travaux de recherche dans des conditions devant garantir à minima l’aboutissement de la thèse . Pour plus d'informations, Veuillez consulter les fichiers ci-dessous : Bourses Doctorales d'Excellence_Appel_2023 Formulaire_Bourses Doctorales d'Excellence_2023"
  },
  {
    "title": "Appel à candidatures : Renforcement des Capacités des Chercheurs (Ateliers de formation) 2023 (Programme  Temkin )",
    "url": "https://anrsi.mr/fr/?q=fr/node/1387",
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2%20%281%29_1.png",
    "summary": "Dans le cadre de sa mission de promotion de la recherche scientifique, l’ANRSI lance un appel à candidature destiné à renforcer les capacités des chercheurs concernant les ateliers de formation à caractère scientifique et technique au titre de l’année 2023.",
    "date": "19 January 2023",
    "full_text": "Dans le cadre de sa mission de promotion de la recherche scientifique, l’ANRSI lance un appel à candidature destiné à renforcer les capacités des chercheurs concernant les ateliers de formation à caractère scientifique et technique au titre de l’année 2023. Le rôle de l’ANRSI est de contribuer au financement de l’atelier de formation. Pour plus d'informations, Veuillez consulter les fichiers ci-dessous : Renforcement des Capacités des Chercheurs_Appel_2023 Formulaire_Renforcement des Capacités des Chercheurs_2023"
  },
  {
    "title": "Appel à candidatures : Soutien pour l’organisation d’une manifestation scientifique 2023 (Programme Tethmin)",
    "url": "https://anrsi.mr/fr/?q=fr/node/1388",
    "image": "https://anrsi.mr/fr/sites/default/files/APPEL%20A%20CANDIDATURE_2%20%281%29.png",
    "summary": "Dans le cadre de sa mission de promotion de la recherche scientifique, l’ANRSI lance un appel à candidature destiné à soutenir l’organisation de manifestations à caractère scientifiques.",
    "date": "19 January 2023",
    "full_text": "Dans le cadre de sa mission de promotion de la recherche scientifique, l’ANRSI lance un appel à candidature destiné à soutenir l’organisation de manifestations à caractère scientifiques. Le type de manifestations scientifiques éligibles sont : Colloque/conférence/congrès scientifique internationale avec comité de lecture internationale et actes ; Colloque/conférence/congrès scientifique nationale avec comité de lecture et actes ; Le rôle de l’ANRSI est de contribuer au financement et à la valorisation de la manifestation. Pour plus d'informations, Veuillez consulter les fichiers  ci-dessous : Soutien Manifestation Scientifique_Appel_2023 Formulaire_Soutien Manifestation Scientifique_2023"
  },
   {
    "title": "Appel à candidatures : Prime de publication 2025 (Programme Tethmin)",
    "url": "https://anrsi.mr/fr/?q=fr/node/1582",
    "image": "https://anrsi.mr/fr/sites/default/files/Appel%20Candprim_0.png",
    "summary": "Afin de soutenir les chercheurs et de capitaliser la recherche en Mauritanie, l'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) lance sa prime de publication récompensant les articles publiés entre le 1er octobre 2024 et le 30 septembre 2025.",
    "date": "24 October 2025",
    "full_text": "Afin de soutenir les chercheurs et de capitaliser la recherche en Mauritanie, l'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) lance sa prime de publication récompensant les articles publiés entre le 1er octobre 2024 et le 30 septembre 2025. Pour plus d'information, Veuillez consulter le fichier ci-dessous : Prime de publication 2025"
  },
  {
    "title": "Prix de la meilleure thèse de doctorat 2025",
    "url": "https://anrsi.mr/fr/?q=fr/node/1579",
    "image": "https://anrsi.mr/fr/sites/default/files/appcadidats.png",
    "summary": "",
    "date": "22 October 2025",
    "full_text": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le prix de la meilleure thèse de doctorat 2025. La date limite de candidature est le 03 novembre 2025 à midi, pour plus d’informations consulter ce lien."
  },
  {
    "title": "Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2025",
    "url": "https://anrsi.mr/fr/?q=fr/node/1578",
    "image": "https://anrsi.mr/fr/sites/default/files/appcadidats_0.png",
    "summary": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2025.",
    "date": "22 October 2025",
    "full_text": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2025. La date limite de candidature est le 03 novembre 2025 à midi, pour plus d’informations consulter ce lien."
  },
  {
    "title": "Avis d’appel à projets nationaux de recherche 2025",
    "url": "https://anrsi.mr/fr/?q=fr/node/1571",
    "image": "https://anrsi.mr/fr/sites/default/files/photo%20fr.jpeg",
    "summary": "L’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI), dans le cadre du Programme Temkin 2025, lance le présent Appel à projets nationaux de recherche.",
    "date": "6 October 2025",
    "full_text": "L’Agence Nationale de la Recherche Scientifique et de l’Innovation (ANRSI), dans le cadre du Programme Temkin 2025, lance le présent Appel à projets nationaux de recherche. Cet appel vise à soutenir l’excellence scientifique, à stimuler l’innovation, et à renforcer la contribution de la recherche au développement socio-économique durable du pays. Les projets proposés doivent : - s’inscrire dans les priorités nationales de recherche et d’innovation; - favoriser la collaboration entre les structures de recherche nationales et les partenaires socio-économiques ; - et démontrer une valeur ajoutée scientifique, technologique ou sociétale pour le pays. Les projets retenus bénéficieront d’un financement de l’ANRSI, assorti d’un suivi et d’une évaluation rigoureuse selon les critères précisés dans les termes de référence de l’appel à projet. Les chercheurs intéressés sont invités à soumettre leurs propositions via la plateforme électronique de l’ANRSI, conformément au formulaire de soumission de projet de recherche et au termes de référence du présent appel à projet nationaux de recherche. Pour plus de détails vous pouvez consulter les documents suivants : Termes de référence de l’appel à projets nationaux de recherche ; Formulaire de soumission de projet de recherche ; Guide d’utilisation la plateforme ."
  },
  {
    "title": "APPEL A CANDIDATURES Bourses Doctorales d’Excellence 2025",
    "url": "https://anrsi.mr/fr/?q=fr/node/1561",
    "image": "https://anrsi.mr/fr/sites/default/files/fr.png",
    "summary": "Dans le cadre de la promotion de la recherche en Mauritanie, l ’",
    "date": "7 July 2025",
    "full_text": "Dans le cadre de la promotion de la recherche en Mauritanie, l ’ ANRSI lance un appel à candidatures pour l ’ attribution de bourses doctorales d ’ excellence au titre de l ’ ann é e universitaire 202 4 -202 5 . La dur é e de la bourse est de 36 mois. La bourse doctorale d ’ excellence est destin é e à encourager les meilleurs é tudiants, titulaires d ’ un Master 2 à pr é parer leurs travaux de recherche permettant à l ’ aboutissement de la th è se. Les sujets de th è ses doivent ê tre en coh é rence avec les priorit é s nationales fix é es par le HCRSI. Les dossiers de candidature doivent être transmis par courriel à l’adresse: candidature@anrsi.mr , puis en version papier auprès du Secrétariat de l’Agence Nationale de la Recherche Scientifique et de l’Innovation, de 8h00 à 14h00 (le vendredi de 8h00 à 12h00), à partir du 7 juillet au 8 août 2025 à 12h00. Pour plus d'informations, Veuillez consulter les fichiers ci-dessous : Bourses Doctorales d'Excellence_Appel_2025 Formulaire_Bourses Doctorales d'Excellence_2025"
  },
  {
    "title": "Programme Commun de Mobilité Recherche PCMR (Listes des lauréats)",
    "url": "https://anrsi.mr/fr/?q=fr/node/1552",
    "image": "https://anrsi.mr/fr/sites/default/files/486642685_664825632772570_5973216795678545485_n.jpg",
    "summary": "Programme Commun de Mobilité Recherche PCMR (Listes des lauréats) La commission mixte pour la sélection des bourses du gouvernement mauritanien et français s’est réunie ce jour à l’Agence nationale de la Recherche scientifique et de l’Innovation (ANSRI). Ci-dessous la liste des lauréats du Programme Commun de Mobilité Recherche (PCMR) pour l’année 2025.",
    "date": "30 April 2025",
    "full_text": "Programme Commun de Mobilité Recherche PCMR (Listes des lauréats) La commission mixte pour la sélection des bourses du gouvernement mauritanien et français s’est réunie ce jour à l’Agence nationale de la Recherche scientifique et de l’Innovation (ANSRI). Ci-dessous la liste des lauréats du Programme Commun de Mobilité Recherche (PCMR) pour l’année 2025. Listes des lauréats"
  },
  {
    "title": "Appel à candidatures BeSFAN : Bénévolat scientifique francophone en Afrique du Nord",
    "url": "https://anrsi.mr/fr/?q=fr/node/1549",
    "image": "https://anrsi.mr/fr/sites/default/files/Appel-a%CC%80-candidatures-%E2%80%93-BeSFAN-1300-x-600-px-700x323.jpg",
    "summary": "La Direction régionale Afrique du Nord de l'Agence Universitaire de la Francophonie (AUF) lance un appel à candidatures pour constituer un Annuaire d'enseignants-chercheurs confirmés bénévoles dans le cadre de son projet Bénévolat scientifique francophone en Afrique du Nord (BeSFAN). Envoyez vos candidatures avant le 31 mai 2025 !",
    "date": "11 April 2025",
    "full_text": "La Direction régionale Afrique du Nord de l'Agence Universitaire de la Francophonie (AUF) lance un appel à candidatures pour constituer un Annuaire d'enseignants-chercheurs confirmés bénévoles dans le cadre de son projet Bénévolat scientifique francophone en Afrique du Nord (BeSFAN). Envoyez vos candidatures avant le 31 mai 2025 ! Appel à candidatures BeSFAN : Bénévolat scientifique francophone en Afrique du Nord"
  },
  {
    "title": "Avis d’appel à candidature aux postes de Directeurs",
    "url": "https://anrsi.mr/fr/?q=fr/node/1546",
    "image": "https://anrsi.mr/fr/sites/default/files/Screenshot%202025-04-08%20111501.png",
    "summary": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation annonce l'ouverture des candidatures pour le recrutement de 3 Directeurs:",
    "date": "8 April 2025",
    "full_text": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation annonce l'ouverture des candidatures pour le recrutement de 3 Directeurs: - Directeur de la Vulgarisation, de la Communication et de la Coopération. - Directeur des Programmes Scientifiques - Directeur  de la Valorisation des Résultats de la Recherche Scientifique et de l’Innovation. Les détails sont disponibles via ce lien."
  },
  {
    "title": "Prix de la meilleure thèse de doctorat 2024",
    "url": "https://anrsi.mr/fr/?q=fr/node/1516",
    "image": "https://anrsi.mr/fr/sites/default/files/66.png",
    "summary": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le prix de la meilleure thèse de doctorat 2024. Le prix de la meilleure thèse de doctorat est une reconnaissance de l’excellence scientifique des thèses de doctorat soutenues en Mauritanie par un(e) étudiant(e) mauritanien(ne) inscrit(e) dans une école doctorale en Mauritanie.",
    "date": "8 October 2024",
    "full_text": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le prix de la meilleure thèse de doctorat 2024. Le prix de la meilleure thèse de doctorat est une reconnaissance de l’excellence scientifique des thèses de doctorat soutenues en Mauritanie par un(e) étudiant(e) mauritanien(ne) inscrit(e) dans une école doctorale en Mauritanie. Le prix de la meilleure thèse est décerné à un étudiant dont la thèse de doctorat apporte une contribution importante sur une problématique nationale. La date limite de candidature est le 1er novembre 2024 à midi, et tous les détails peuvent être trouvés via ce lien."
  },
  {
    "title": "Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2024",
    "url": "https://anrsi.mr/fr/?q=fr/node/1515",
    "image": "https://anrsi.mr/fr/sites/default/files/1.png",
    "summary": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2024. Ce prix est une reconnaissance de l’engagement des chercheurs et enseignants chercheurs dans l’activité de recherche et d’encadrement doctorales.",
    "date": "8 October 2024",
    "full_text": "L'Agence Nationale de la Recherche Scientifique et de l'Innovation (ANRSI) annonce l'ouverture des candidatures pour le Prix Salah Moulay Ahmed de l'encadrement et de la recherche 2024. Ce prix est une reconnaissance de l’engagement des chercheurs et enseignants chercheurs dans l’activité de recherche et d’encadrement doctorales. La date limite de candidature est le 1er novembre 2024 à midi, et tous les détails peuvent être trouvés via ce lien."
  }
]